{
    "TITLE_ENCUENTRO_2017": "ICES Meeting 2017 in Bern",
    "DESC_ENCUENTRO_2017":"The event will take place on Saturday May 20, 2017 from 09:00 to 17:00 at the Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern. Access from ......",
    "BREAK_MEETUP_2017": "The event will take place on",
    "BREAK2_MEETUP_2017":"Saturday May 20, 2017 from 09:00 to 17:00 at the",
    "BREAK3_MEETUP_2017":"Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern",
    "BREAK4_MEETUP_2017":"Access from the train station is by tram No. 9 (direction: “Bern Wankdorf, Bahnhof“) and takes 4 minutes only",
    "BREAK5_MEETUP_2017": "This year, our meeting will be held under the title",
    "BREAK6_MEETUP_2017": "Labour integration of researchers in public and private sectors",
    "BREAK7_MEETUP_2017": "in our", 
    "BREAK8_MEETUP_2017":"agenda",
    "BREAK9_MEETUP_2017":"you can find more information.",
    "BREAK10_MEETUP_2017":"Registration form",
    "BREAK11_MEETUP_2017":"If you have further questions, please contact us at:",
    "BREAK12_MEETUP_2017": "Registration fees (including ICES annual membership):",
    "BREAK13_MEETUP_2017": "Students",
    "BREAK14_MEETUP_2017": "25.- CHF",
    "BREAK15_MEETUP_2017": "Professionals",
    "BREAK16_MEETUP_2017": " 50.- CHF",
    "BREAK17_MEETUP_2017": "Best Regards,",
    "BREAK18_MEETUP_2017": "ICES Board",
    "TITLE_BUZON": "Buzon Academico y Universitario",
    "DESC_SUMMARY_BUZON": "El «Buzón Universitario» de PL fue creado hace 7 años con los directivos de entre 2008 y 2014: Julie Bauer (Suiza, UNI GE), José Parra ...",
    "BREAK_BUZON_UNIVERSITARIO": "Buzón Universitario",
    "BREAK2_BUZON_UNIVERSITARIO": "de",
    "BREAK3_BUZON_UNIVERSITARIO": "PL",
    "BREAK4_BUZON_UNIVERSITARIO":"fue creado hace 7 años con los directivos de entre 2008 y 2014: Julie Bauer (Suiza, UNI GE), José Parra Moyano (España, doctorando UZH), Juan Tellez (Colombia, PhD Harvard), Michaël Tuil (Suiza, HSG), Sara Pauli (Bolivia, ETHZ), Alex Ramos (México, Dr. Math, UNI BE y Oslo), Diana Arenas (Perú, UZH). Luego vino el III Pódium sobre Ciencia, Tecnología e Innovación (EPFL, oct 2016, Lausana). Y ahora estamos en la creación de una",
    "BREAK5_BUZON_UNIVERSITARIO":"nueva Asociación de académicos latino-americanos y españoles",
    "BREAK6_BUZON_UNIVERSITARIO":"(por origen y/o por temas de interés científico).",
    "BREAK7_BUZON_UNIVERSITARIO":"Ver al final del newsletter:",
    "BREAK8_BUZON_UNIVERSITARIO":"¿Por qué una nueva asociación?",
    "BREAK9_BUZON_UNIVERSITARIO":"Saludo cordial",
    "BREAK10_BUZON_UNIVERSITARIO":"Luis Vélez Serrano, editor de este número",
    "TITLE_PAPAYAPODS": "Papayapods helps you to find a new home",
    "DESC_SUMMARY_PAPAYAPODS": "All of us have at some point of our lives rented an apartment after moving to a new city, this can be an stressful experience, ...",
    "BREAK_PAPAYAPODS": "All of us have at some point of our lives rented an apartment after moving to a new city, this can be an stressful experience, especially in Switzerland where the demand for a well located apartment is extremely high, is for this reason that the startup",
    "BREAK2_PAPAYAPODS": "PapayaPods.com",
    "BREAK3_PAPAYAPODS":"developed a web based platform aimed at simplifying the rental process, making the selection process of tenants more transparent, improving communication with the landlord and saving time for owners and tenants.",
    "TITLE_TRUMP": "Our Director Dr. Rodrigo Polanco gives his vision on the recent election of Donald Trump in the United States",
    "DESC_SUMMARY_TRUMP": "What does a Trump presidency mean for the developing world? After an 18-month campaign characterised by inward-looking nationalism and often racist vitriol, the idea that ...",
    "BREAK1_TRUMP": "What does a Trump presidency mean for the developing world?",
    "BREAK2_TRUMP":"After an 18-month campaign characterised by inward-looking nationalism and often racist vitriol, the idea that US president elect Donald Trump might somehow be good for the developing world is not one that has crossed most people’s minds.",
    "BREAK3_TRUMP":"Not so for Eric LeCompte, executive director of the Jubilee USA Network, which advocates for a fairer financial system for the world’s poorest. Speaking to Public Finance International, Le Compte explains that he is hopeful that, at least in some quite specific terms, Trump could make some positive changes for developing nations.",
    "BREAK4_TRUMP":"Trump’s campaign tapped into a well of pent up resentment for the establishment and outrage at a world order that many people feel simply does not work for them. Amidst all his toxic rhetoric, he raised some valid points that resonated with people’s concerns. Some of these include issues the political left has been highlighting for some time, and that people like LeCompte have been striving to push up the agenda.",
    "BREAK5_TRUMP":"These include the obscure court system under which corporate investors and governments resolve disputes, which have been kicking up a storm in Europe in particular over the past year. Objections to these investor-state dispute settlement (ISDS) systems has left an US-EU trade deal",
    "BREAK6_TRUMP":"(TTIP)",
    "BREAK7_TRUMP":"an EU-Canada agreement (CETA).",
    "BREAK8_TRUMP":"The way these disputes are settled, and who they are settled in favour of, is one of Jubilee USA Network’s biggest concerns when it comes to trade agreements, LeCompte says.",
    "BREAK9_TRUMP":"“We have certainly been very concerned about how this element of trade negotiations can impact labour, environment and other social laws,” he says. “[Trump has] also raised concerns about predatory hedge funds or the need to curb corporate tax avoidance, so those are very particular things that we work on and that we know do have impacts in the developing world in very real ways.”",
    "BREAK10_TRUMP":"As a mogul who “built a career on US bankruptcy law”, LeCompte says Trump must also understand some of the “very particular debt and finance issues” affecting developing nations, and may be supportive of more stable and fairer debt restructuring or bankruptcy systems globally.",
    "BREAK11_TRUMP":"He highlighted Trump’s support for legislation that enabled Puerto Rico to restructure its debt",
    "BREAK12_TRUMP":"but, PFI notes, only after some typically mixed signals",
    "BREAK13_TRUMP":"http://money.cnn.com/2016/05/07/investing/donald-trump-puerto-rico/",
    "BREAK14_TRUMP":"“In all of these issues, we think we’re going to get a good reception at the White House,” LeCompte continues. “We believe there are some things he said during the campaign that were positive, so it’s a matter of us being able to work with him and holding him to account on these.”",
    "BREAK15_TRUMP":"Rodrigo Polanco, senior researcher at the World Trade Institute, University of Bern, however, is not convinced. He tells PFI his view is much more “cynical” and he doubts developing nations are likely to benefit from any Western insurgence against problematic features of global trade agreements.",
    "BREAK16_TRUMP":"“If the consensus is that the system is broken then they should terminate it for everyone, not just for some countries that have the power to say no,” he says. “The consistent measure would be to terminate ISDS in all the thousands of treaties where it already exists. Nobody is going to do that.”",
    "BREAK17_TRUMP":"Nick Dearden, director of Global Justice Now, an NGO which also campaigns on some of the issues raised by LeCompte, scoffs at the idea Trump is on their side when it comes to areas like ISDS.",
    "BREAK18_TRUMP":"“In some ways, his view does overlap with our concerns,” he tells PFI. “But it comes from a completely different place. He’s really only interested in how trade deals affect Americans, not about the super exploitation of the rest of the world by the US.",
    "BREAK19_TRUMP":"“His theory is that the US needs to be more exploitative to developing countries essentially in order to provide more jobs for Americans. So his view isn’t internationalist in any way at all. I would seriously question LeCompte’s judgement, given what [Trump] has said about his own people [in regards to race].”",
    "BREAK20_TRUMP":"Whether or not Trump fixes issues like ISDS in the US, let alone beyond, is yet to be seen. Likewise, he may not pursue the protectionist trade policies he promoted in the run up to the election. If he does, however, experts agree",
    "BREAK21_TRUMP":"http://www.publicfinanceinternational.org/news/2016/10/lagarde-protectionism-wrong-response-globalisation-backlash)",
    "BREAK22_TRUMP":"this would be disastrous for an already sluggish world trade system, flagging global economy and, consequently, developed and developing countries alike.",
    "BREAK23_TRUMP":"The rules of international trade “are very much influenced by what the US is doing”, Polanco notes. A move to raise tariffs, for example, would not only likely spark tit-for-tat retaliations but could also encourage other countries to close off.",
    "BREAK24_TRUMP":"While he believes any moves towards protectionism by the US will be felt all over the world, he adds that just how far Trump can go in that direction is “kind of limited”.",
    "BREAK25_TRUMP":"To really close America down to globalisation, he says, Trump would have to alter domestic law and potentially face the wrath of the World Trade Organisation, if his actions triggered disputes under WTO rules. Similarly, he continues, his promise to tear up free trade agreements like NAFTA, with Mexico and Canada, would require some level of agreement from his counterparts if he wants to avoid WTO arbitration.",
    "BREAK26_TRUMP":"This would make it “quite difficult”, although “not impossible”, to substantially turn away from free trade, Polanco says.",
    "BREAK27_TRUMP":"Likewise, the massive infrastructure programme Trump is planning on undertaking will require both workers and materials — more workers than the US’s unemployed population, Polanco thinks, and certainly commodities the country does not produce itself.",
    "BREAK28_TRUMP":"Too much protectionism would hamper this plan. And if that’s true, Polanco notes, many commodity-reliant developing countries may be able to expect an economic boost as Trump moves to upgrade America’s highways, schools, and, perhaps, border walls. Prices of raw materials like copper have already surged ",
    "BREAK29_TRUMP":"just off the back of his infrastructure announcements.",
    "BREAK30_TRUMP":"But while Trump’s remarks may have brought an unlikely uptick for some developing countries in economic terms, at Global Justice Now Dearden notes that the overall impact of his presidency on the developing world is likely to be catastrophic.",
    "BREAK31_TRUMP":"“I really think he will be an absolute disaster for the majority of developing world countries,” he says. “From the more closed borders to the impact on climate change, which could be horrific in the next eight years and cost lots of people their lives in Africa and the rest of the global south, as well as on trade agreements.” ",
    "TITLE_ENCUENTRO_2016": "Encuentro Ginebra 2016",
    "DESC_SUMMARY_ENCUENTRO_2016": "El pasado 7 de mayo, en la Universidad de Ginebra, la Asociación de investigadores chilenos en Suiza (ICES) realizó su Encuentro 2016...",
    "BREAK_ENCUENTRO_2016": "El pasado 7 de mayo, en la Universidad de Ginebra, la Asociación de investigadores chilenos en Suiza (ICES) realizó su Encuentro 2016, bajo el título “Ciencia en Chile: una visión desde Suiza”. El objetivo de la jornada se centró discutir sobre el presente y el futuro de los investigadores chilenos repartidos en el mundo, en particular en Suiza, y cómo estos pueden aportar al desarrollo de la ciencia y tecnología en Chile.",
    "BREAK2_ENCUENTRO_2016": "La cita, que contó con más de 30 asistentes, comenzó con unas palabras de bienvenida de la Cónsul de Suiza en Chile, Sra. Falastin Shakhtur quién recordó el compromiso de la embajada y el consulado de Chile en Suiza para con las asociaciones de chilenos en Suiza. En especial, la autoridad valoró el compromiso de ICES con el desarrollo de la ciencia en Chile. Luego, la directora de ICES, Jutta Burgi, realizó una presentación sobre el estado actual de las ciencias en Chile, la cual estuvo principalmente enfocada en mostrar cifras: la baja inversión en investigación, la cantidad de doctores por habitante y su proyección, así como los esfuerzos que se han hecho en el último tiempo por mejorar las condiciones profesionales y laborales de los investigadores en Chile.",
    "BREAK3_ENCUENTRO_2016":"La jornada continuó con el bloque principal del día “La práctica de la investigación científica: experiencias en Chile y Suiza”, la que contó con la participación de los destacados investigadores chilenos Prof. Andrés Couve, director del Biomedical Neuroscience Institute de Chile (BNI), el Prof. Rodrigo Palma, director del Solar Energy Research Center (SERC-Chile), la Prof. Alejandra Mizala, directora del Centro de Investigación Avanzada de Educación de la Universidad de Chile (CIAE). En ella, cada relator compartió su experiencia realizando ciencia, aportando así una visión desde distintas áreas. Los panelistas invitados se enfocaron en compartir lo que significa el camino que se debe recorrer en su condición como directores de centros de investigación en Chile. En particular, todos coincidieron en que Chile necesita invertir más en investigación, que es necesario fortalecer la institucionalidad y que debemos como país ser capaces de reaccionar rápido antes de la llegada de los investigadores jóvenes formándose en el extranjero.",
    "BREAK4_ENCUENTRO_2016":"Cerraron el bloque Alex Segovia y el Dr. Nicola Astudillo-Defru del Centro Suizo de Competencia en Investigación en Planetas de la Universidad de Ginebra. Estos abrieron un importante debate, quienes, en base a su experiencia, indicaron cómo Chile ha sido durante estos años prácticamente un importador de ciencia, donde parte importante del equipamiento necesario para generar más y mejor observación espacial ha sido parte del trabajo principal de su grupo de investigación en la Universidad de Ginebra. El foco de la discusión se centró en la capacidad de Chile y posibles estrategias para desarrollar este tipo de tecnología dado su destacado rol en la Astronomía Mundial.",
    "BREAK5_ENCUENTRO_2016":"El bloque final se orientó en dar a conocer las actividades relacionadas con las Ciencias de la Tierra, con los expositores Felipe Orellana (PhD (c) en EPFL), Daisy Lucas (PhD (c) en ETHZ) y Joaquín Bastías (PhD (c) en UNIGE).",
    "BREAK6_ENCUENTRO_2016":"La jornada también tuvo espacio para el debate abierto, por parte tanto de los panelistas invitados como de los asistentes. La mesa redonda estuvo marcada por el debate sobre las políticas públicas para la ciencia en Chile, la diversas experiencias y condiciones de los investigadores al hacer ciencia en Chile y ‘deber ser’ del posible nuevo Ministerio de la Ciencia.",
    "BREAK7_ENCUENTRO_2016":"Si bien este debate sigue abierto y ciertamente está recién comenzando a darse por en la comunidad científica, desluce ciertas conclusiones preliminares. Chile debe seguir enfocándose en fortalecer aquellos campos en donde tiene ventajas comparativas para desarrollar ciencia (e.g. Astronomía, Volcanología) así como también, que la comunidad que hace ciencia, tanto en Chile como en el extranjero, deben tener un rol significativo aconsejando al Estado en el desarrollo de las políticas públicas sobre las Ciencias.",
     "TITLE_REGISTRO_CHILENOS": "Segundo registro de chilenos que viven en el extranjero",
    "DESC_SUMMARY_REGISTRO_CHILENOS": "El Instituto Nacional de Estadísticas junto al Ministerio de Relaciones Exteriores actualmente están llevando a cabo el “Segundo Registro de Chilenos en el Exterior...",
    "BREAK_REGISTRO_CHILENOS": "El Instituto Nacional de Estadísticas junto al Ministerio de Relaciones Exteriores actualmente están llevando a cabo el 'Segundo Registro de Chilenos en el Exterior'. La idea tras esta iniciativa es producir datos actualizados acerca de la cantidad, distribución y características de los chilenos que residan en el exterior.",
    "BREAK2_REGISTRO_CHILENOS": "En el sitio",
    "BREAK3_REGISTRO_CHILENOS": "www.registrodechilenos.cl",
    "BREAK4_REGISTRO_CHILENOS": "se puede encontrar más información y llenar el cuestionario online.",
    "BREAK5_REGISTRO_CHILENOS": "Los motivamos a participar y registrarse, dado que para el estado chileno es de sumo interés e importancia tener datos actuales sobre sus ciudadanos residentes en el exterior, si desea desarrollar políticas específicas para estos.",
    "TITLE_AVISO_ENCUENTRO_2016": "Save the date! ICES second meeting will take place in Geneva next 7th of May",
    "DESC_SUMMARY_AVISO_ENCUENTRO": "This year the event will take place on Saturday May 7, 2016 from 10:00 to 19:30 at the University of Geneva. The meeting will be held under ...",
    "BREAK_AVISO_ENCUENTRO":"This year the event will take place on Saturday May 7, 2016 from 10:00 to 19:30 at the University of Geneva. The meeting will be held under the title “Science in Chile, a vision from Switzerland”. The main speakers of our event are three remarkable researchers working in Chile. Prof. Couve, Prof. Palma, and Prof. Mizala  area all well recognized scientists in the Chilean Academia, but also in their respective research areas worldwide: Neurobiology, Solar Enery, and Education. Don’t loose the opportunity to meet the speakers the next 7th of May at the University of Geneva.",
    "BREAK2_AVISO_ENCUENTRO":"Prof. Alejandra Mizala, Director of the Center for Advanced Research in Education (CIAE) at the University of Chile",
    "BREAK3_AVISO_ENCUENTRO":"Prof. Andrés Couve, Director of the Biomedical Neuroscience Institute (BNI) at the University of Chile,",
    "BREAK4_AVISO_ENCUENTRO":"Prof. Rodrigo Palma, Director of the Solar Energy Research Center (SERC-Chile)",
    "TITLE_CHILE_GLOBAL": "Introducing ICES at Encuentros ChileGlobal 2015",
    "DESC_CHILE_GLOBAL": "The event entitled: “Developing sustainable futures”, was carried out under the general thematic of development of a sustainable future for Chile, as well ...",
    "BREAK_CHILE_GLOBAL": "The event entitled: “Developing sustainable futures”, was carried out under the general thematic of development of a sustainable future for Chile, as well the rest of the world.",
    "BREAK2_CHILE_GLOBAL": "From 8th to 10th July of the present year, our lovely member, Jutta Bürgi, represented ICES before ",
    "BREAK3_CHILE_GLOBAL": "Encuentros 2015 ",
    "BREAK4_CHILE_GLOBAL": "in the big city of Rotterdam – Netherlands; meeting organized by the Talents’ Network ",
    "BREAK5_CHILE_GLOBAL": "ChileGlobal. ",
    "BREAK6_CHILE_GLOBAL": "For this specific topic, Rotterdam was the perfect scenario, because this city is well known by putting its sustainability, both in its social dimension as its environmental area, as the first flat to project and implement new strategies for the progress.",
    "BREAK7_CHILE_GLOBAL": "During three days of the encounter, it was performed different plenary and parallels sessions, which covered a wide spectrum of subjects. Our representative Jutta, visited the parallels sessions about social equity, education, social infrastructure and sustainable development in an emergency context. On the other hand, she visited different plenary sessions, which have covered from: “An image of contemporary Chile” at the beginning, to “Taking action” at the end of the sessions. It deserves a special mention, the plenary with the member of the Intergovernmental Panel on Climate Change (IPPC-AR4) of the UN, professor ",
    "BREAK8_CHILE_GLOBAL": "Mohan Munasinghe ",
    "BREAK9_CHILE_GLOBAL": "of Sri Lanka, who next to the rest of the members of the same panel, won the First Nobel Peace Prize in 2007, and to",
    "BREAK10_CHILE_GLOBAL": "Liset Meddens",
    "BREAK11_CHILE_GLOBAL": ", coordinator of the campaign “Fossilfree” from Netherlands. In a fourth plenary session, which has titled: “Modeling the future”, several entrepreneurs, as well, public authorities of the enterprise domain in Netherlands, have presented their work.",
    "BREAK12_CHILE_GLOBAL":"On additional way to the thematic sessions, it was carried out a gathering, which reunited the different networks of students and researchers, represented in Encuentros 2015, for getting known each other, and to discuss the more relevant subjects for the progress in Chile. This debate was managed by two questions, previously prepared by the organizing team, about the new",
    "BREAK13_CHILE_GLOBAL":" Ministry of Science and Technology",
    "BREAK14_CHILE_GLOBAL":" in Chile; the first question was titled:”¿What is the relationship that they must to have the Chilean students abroad, with the new potential Ministry of Science and Technology?”.",
    "BREAK15_CHILE_GLOBAL":"It was very interesting, to note that the four Chilean networks present –",
    "BREAK16_CHILE_GLOBAL":" Red INVECA",
    "BREAK17_CHILE_GLOBAL":" (Alemania),",
    "BREAK18_CHILE_GLOBAL":" Red EchFrancia",
    "BREAK19_CHILE_GLOBAL":" (Francia),",
    "BREAK20_CHILE_GLOBAL":" Red RIECH",
    "BREAK21_CHILE_GLOBAL":" (Researchers in Chilean Education around the world) and us",
    "BREAK22_CHILE_GLOBAL":" ICES",
    "BREAK23_CHILE_GLOBAL":"(Switzerland); have showed a pretty close consensus, that there must be an “institutionalized organism”, who works directly with the new Ministry of Science and Technology, to gather all kind of opinions and proposals of the Chilean networks abroad, before voting new projects of public policies in areas as innovation, development and progress.",
    "BREAK24_CHILE_GLOBAL":"Moreover, at the instant to answer the second question, which was about learning of institutionality for science and technology (from the host countries of each Chilean network) to be a contribution to Chile; it became clear that there is a huge variety of ideas to strengthen the Chilean institutionality. The lessons learnt from Europe were, how easy can be the access and the revision of the funding applications to finance research projects, in comparison with Chile; who invest just a little part of the public budget in this area of science. As conclusion of this debate, it stayed clear; that is more than necessary, a higher investment, to do better and more science in Chile, however in the same line, this problem has a real connection with the current role of the scientific development in Chile, and we have to wait some political changes before the money input.",
    "BREAK25_CHILE_GLOBAL":"As complement to this wide spectrum of elements into the program academic-thematic which had Encuentros 2015, it was carried out a social event at the second night of the meeting. This event, was a special opportunity to get to know better the rest of the Chilean network’s representatives and others participants of the meeting, in a more personal way. Therefore, it was possible to understand, what were the origins of the entire group of Chilean networks, and what are their current status.",
    "BREAK26_CHILE_GLOBAL":"In brief, ",
    "BREAK27_CHILE_GLOBAL":" Encuentros 2015 ",
    "BREAK28_CHILE_GLOBAL":" was a perfect occasion, both to establish direct and personal contacts with the different networks of researchers and Chilean students which are in the neighboring countries of Switzerland, as well to discuss about the future and the challenges for Chile to understand the different approaches from worldwide people with so many differences in disciplinary backgrounds.",
    "BREAK29_CHILE_GLOBAL":"Photo credit :",
    "TITLE_CONSTRUYENDO_PUENTES": "ICES first official meeting: “Building Bridges” ",
    "DESC_CONSTRUYENDO_PUENTES": "A great success was the first meeting as association of Chilean researchers in Switzerland (ICES), for taking a role-based approach in scientific research and  ...",
    "BREAK_CONSTRUYENDO_PUENTES":"A great success was the first meeting as association of Chilean researchers in Switzerland (ICES), for taking a role-based approach in scientific research and society development, ",
    "BREAK2_CONSTRUYENDO_PUENTES":"counting with more than 60 assistants from different organisations along Chile and Switzerland.",
    "BREAK3_CONSTRUYENDO_PUENTES":"As association we have the mission to bring together Chilean academics and professionals in Switzerland, to share experiences, create networking and spread information on the expertise and challenges in their specific areas. In fact, nine scientific research posters were presented, focused on geotechnical engineering, neuroscience, medical images analysis, among others.",
    "BREAK4_CONSTRUYENDO_PUENTES":"The day was opened by the Minister-Counselor, ",
    "BREAK5_CONSTRUYENDO_PUENTES":"Julio Méndez",
    "BREAK6_CONSTRUYENDO_PUENTES":", who gave a kind and warm welcome, representing the Chilean Ambassador in Switzerland,",
    "BREAK7_CONSTRUYENDO_PUENTES":" José Luis Balmaceda.",
    "BREAK8_CONSTRUYENDO_PUENTES":" Then, professor Dr. ",
    "BREAK9_CONSTRUYENDO_PUENTES":"Sarah Springman",
    "BREAK10_CONSTRUYENDO_PUENTES":", Rector of ETH Zürich, one of the most distinguished universities in Europe; spoke about the ETH’s model in teaching and research, where she stated that: “Our university receives students from all around the world, in fact, 69% of our doctoral students are foreigners”. With an annual budget of 1,500 million Swiss Francs, rector Springman said: “ETH has a strong and close relationship with the industry; which finances a big part of the university activities, generating more than 300 spin-off, since 1996”. Rector Springman has also highlighted  the no-boundaries cooperation that their academics and professionals produce, including some Chilean institutions.",
    "BREAK11_CONSTRUYENDO_PUENTES":"The day continued with the Seminar “R + D + i Models: ¿What place do researchers have in our society ? The Swiss experience and how to assimilate it into the current Chilean model”. On this subject, professors ",
    "BREAK12_CONSTRUYENDO_PUENTES":"Claudio Bolzman ",
    "BREAK13_CONSTRUYENDO_PUENTES":" (University of Geneva and Applied Sciences University of Eastern Switzerland) and ",
    "BREAK14_CONSTRUYENDO_PUENTES":"Mauricio Reyes",
    "BREAK15_CONSTRUYENDO_PUENTES":" (University of Bern) shared with the audience two important topics; first their experience as teachers and researchers in Switzerland, and second, their opinion about the scientific challenges that Chile is going through. Professor Bolzman, being part of the Swiss National Science Foundation (FNS) – analog institution to CONICYT in Chile – has showed important numbers in research funding in Switzerland and he established that: “61% of the budget comes from the private sector, while 25% from the public sector, mostly from FNS”. An interesting point for the audience was the funding model used by FNS, which in Bolzman’s words was: “This model has an bottom-up approach, I mean, the objectives into the research is properly defined by the researchers themselves, that passes after by a professional review made by the National Research Council”.",
    "BREAK16_CONSTRUYENDO_PUENTES":"On his side, professor Reyes showed how scientific research could be directly applied into the medical area. Particularly, he did a review about computer tools, with the capability to do a tracking in different human diseases, to get a more efficient and faster diagnosis. This kind of tools have been developed in his laboratory, but they are used all around the world.”I was so happy the day that I received an application from Chile to use our tool!”, he shared. Professor Reyes took advantage of the opportunity to express his point of view in a relapsing topic of our Seminar, he said: “If we have the capability to generate new and better knowledge that impacts to the humankind, it is not indispensable that we have to get back physically to our homeland. The most important thing, is that we keep the bounds, no matter where we are”.",
    "BREAK17_CONSTRUYENDO_PUENTES":"The second half of the meeting, started with a round table, which had as a discussion topic: “Relationship academy/society: How can we make the link, between research, public policies, and the industry?”, on this subject have participated, Mrs. ",
    "BREAK18_CONSTRUYENDO_PUENTES":"Veronika Fisher",
    "BREAK19_CONSTRUYENDO_PUENTES":" (Chamber of Commerce Chile – Switzerland) , professor ",
    "BREAK20_CONSTRUYENDO_PUENTES":"Pablo Koch-Medina",
    "BREAK21_CONSTRUYENDO_PUENTES":" (University of Zürich), professor ",
    "BREAK22_CONSTRUYENDO_PUENTES":"Christian Lazo ",
    "BREAK23_CONSTRUYENDO_PUENTES":" (Austral University of Chile) and Ms.",
    "BREAK24_CONSTRUYENDO_PUENTES":"Macarena García",
    "BREAK25_CONSTRUYENDO_PUENTES":" (University of Zürich, ICES) as the moderator.",
    "BREAK26_CONSTRUYENDO_PUENTES":"The first point to discuss was the different mechanisms to evaluate the research work, through a little comparison between the different researchers in Chile and Switzerland.  Particularly, they put in doubt the model used for researchers in Chile, which is focused, maybe too much, on the impact factor of the article published and not on the research per se. This is a wrong praxis and also it avoids another disciplines’ development, for instance, those that don’t have so many indexed journals into",
    "BREAK27_CONSTRUYENDO_PUENTES":"Web of Science",
    "BREAK28_CONSTRUYENDO_PUENTES":" as applied innovation and technological solutions. On the other hand, in the Swiss model researchers are in charge to choose very carefully the media to spread their results, considering the strategies development to publish, in a medium and long term.",
    "BREAK29_CONSTRUYENDO_PUENTES":" Another point to discuss, was focused in computer tools and platforms, to manage and evaluate the different project proposals. That is why, encouraged by the amazing platform of FNS and the announcement of the creation of the Ministry of Science and Technology in Chile,  the idea just came out, to connect, through ICES, the responsible groups from CONICYT and FNS, to upgrade the speed and complexity for the fund request process, as well as the bilateral communication between researchers and managers of their means. In this case, Dr. Lazo was very clear, affirming that: “The fund request process in Chile takes a lot of time and huge efforts, that they are not very often rewarded, because the acceptance percentage is very little”.",
    "BREAK30_CONSTRUYENDO_PUENTES":"One of the last aspects that was discussed in this meeting, was about the change of the way of thinking that Chile has by these days; from a country who imports technology to one that develops its own technology, where researchers can participate in technological incubators that encourage the generation of a national high-tech industry. Cases like FONDEF and CORFO FONDAP are excellent, but they need more support to tackle the challenge of bridging the gap that exists between specialization into the international scientific field and the generation of our own industry in Chile. Mining, fishing, forestry, among others, are the key industries in Chile, however, there is a real need to go beyond the natural resources, to the human intellectual resource, that undoubtedly exists in Chile.",
    "BREAK31_CONSTRUYENDO_PUENTES":"Ending the day, we could see the great interest that the Chilean researchers in Switzerland have, to create partnerships between the two countries and support the generation of more and better science in Chile through their experience in Switzerland. Chilean Researchers in Switzerland (ICES) introduce themselves, as the key link between Chile and Switzerland for the development of joint science research.",
    "BREAK32_CONSTRUYENDO_PUENTES":"This event was sponsored by: ",
    "TITLE_ENCUENTRO_GLOBAL_2015": "Encuentros ChileGlobal 2015",
    "DESC_ENCUENTRO_GLOBAL": "Great news from Encuentros ChileGlobal 2015 The Encuentros Conferences gather researchers and entrepreneurs and invite them to discuss the scientific and social challenges facing our country ...",
    "BREAK_ENCUENTRO_GLOBAL":"The ",
    "BREAK2_ENCUENTRO_GLOBAL":"Encuentros Conferences",
    "BREAK3_ENCUENTRO_GLOBAL":" gather researchers and entrepreneurs and invite them to discuss the scientific and social challenges facing our country and the world. Between the 8th and 10th of July, the beautiful city of Rotterdam, in the Netherlands, will be the venue for the",
    "BREAK4_ENCUENTRO_GLOBAL":"Encuentros ChileGlobal 2015 Conference.",
    "BREAK5_ENCUENTRO_GLOBAL":"Here, once again, bright and highly motivated people will get together in order to redefine the meaning of their work with a view to developing a more sustainable future. Energy, Healthcare, Entrepreneurship, Economy and more will be discussed at Encuentros. The Encuentros Conference will celebrate its ninth anniversary this year. During the past years we have had the pleasure to organize the Conference in Germany, Italy, England, The United States, France and Chile..",
    "BREAK6_ENCUENTRO_GLOBAL":"We are grateful for the interest generated by the event and the excellent support we have received from our sponsors. Thanks to them, we have been able to implement a couple of spectacular discounts so no one is left out!",
    "BREAK7_ENCUENTRO_GLOBAL":"Limited Summer Fare",
    "BREAK8_ENCUENTRO_GLOBAL":" The next 50 people who register at Encuentros shall be able to purchase a ticket that includes the three days of activities of the Conference, plus the unmissable social event, all for only 100 Euros. This offer is valid until June 23 or while supplies last.",
    "BREAK9_ENCUENTRO_GLOBAL":"Summer Sale Fare",
    "BREAK10_ENCUENTRO_GLOBAL":"Thanks to a great effort from our sponsors, the tickets for the three-day Encuentros Conference have been significantly discounted to only 90 Euros. This fare does not include the ticket for the social event, which can be purchased separately.",
    "BREAK11_ENCUENTRO_GLOBAL":"At Encuentros we generate a new space where researchers and entrepreneurs can meet and sow the seeds of a new, knowledge-based, Chilean society.",
    "BREAK12_ENCUENTRO_GLOBAL":"I invite you to review the ",
    "BREAK13_ENCUENTRO_GLOBAL":"program",
    "BREAK14_ENCUENTRO_GLOBAL":"we have put together for this Conference. At Encuentros we will have the opportunity to interact with a Nobel laureate and several innovative entrepreneurs and renowned academics and opinion leaders.",
    "BREAK15_ENCUENTRO_GLOBAL":"If for some reason you can not accompany us, please help us spread the word about this event. Any effort to help us increase the reach of this invitation, especially in Europe, will be very welcome!.",
    "BREAK16_ENCUENTRO_GLOBAL":"I am sincerely looking forward to seeing you in Rotterdam!",
    "BREAK17_ENCUENTRO_GLOBAL":"Best Regards,",
    "BREAK18_ENCUENTRO_GLOBAL":"Manuel Toledo",
    "BREAK19_ENCUENTRO_GLOBAL":"President",
    "BREAK20_ENCUENTRO_GLOBAL":"Encuentros ChileGlobal Rotterdam 2015",
    "TITLE_CREACION_ICES": "The association of Chilean Researchers in Switzerland (ICES) officially established",
    "DESC_CREACION_ICES" :"In Lausanne , Canton of Vaud, with a temperature by no more than 2 degrees, was carried out the symbolic ceremony of the constituent assembly of ...",
    "BREAK_CREACION_ICES":"January 22nd of the present year, it was carried into effect the constituent assembly of ICES, in which was elected the first board of directors and was undertaken the first review of the association's statuses.",
    "BREAK2_CREACION_ICES":"In Lausanne , Canton of Vaud, with a temperature by no more than 2 degrees, was carried out the symbolic ceremony of the constituent assembly of ICES, to announce their participation before the competent authorities and to be able to have all the benefits that has an association in the Swiss Confederation.",
    "BREAK3_CREACION_ICES":"On our first reunion",
    "BREAK4_CREACION_ICES":" in September",
    "BREAK5_CREACION_ICES":"a first team of the board of directors was shaped; step by step, and we started to define the first objectives and the mission of the association via email.",
    "BREAK6_CREACION_ICES":"The result of all this work led to the creation of the first",
    "BREAK7_CREACION_ICES":"statuses",
    "BREAK8_CREACION_ICES":"as an association for ICES they were reviewed and accepted by the board of directors. It was that way that the 22nd of January  2015, Lorenzo, and Alvaro (who travelled from Zurich, finding himself with an unexpected delay on the train for an entire hour) met in Lausanne to sign the constituent act were the first board of directors was established and the statuses were adopted at unanimity. This occasion also, gave us the chance to have a post office account to manage the ICES funding.",
    "BREAK9_CREACION_ICES":"After countless attempts, and closures of different Poste’s offices, this couple of guys achieved their objective in the only one open Poste office in the entire city, located next to the train station, and with a waiting line of at less 20 people; which were not expecting that a couple of chilean guys would arrive at the last minute to do a legal process of 30 minutes.",
    "BREAK10_CREACION_ICES":"The reward was so great and also unexpected, because besides having the chance to receive the first contributions of our sponsors, Alvaro and Lorenzo enjoyed some great burgers made the “Chilean way”, to proceed after with a more traditional food, a cup of coffee with merveilles or more properly said: “Fasnachtsküchlein”.",
    "TITLE_ETH_APOYO": "ETH Global will support ICES in our first activities",
    "DESC_ETH_APOYO": "ETH Global – “The international office at ETH Zurich”– is responsible for implementing the global strategy of ETH Zurich...",
    "BREAK_ETH_APOYO":"ETH Global",
    "BREAK2_ETH_APOYO":"– “The international office at ETH Zurich”– is responsible for implementing the global strategy of ETH Zurich",
    "BREAK3_ETH_APOYO":"After a brief application process, ETH Global was interested in our objectives and decided to support us in our first activities, including economic and logistic support for the",
    "BREAK4_ETH_APOYO":"first ICES meeting",
    "BREAK5_ETH_APOYO":"on Saturday 23rd of May and the construction of our web page.",
    "BREAK6_ETH_APOYO":"We thank to ETH-Global for their collaboration!",
    "TITLE_ICES_EMBAJADOR": "ICES meets the Chilean ambassador in Swizerland",
    "DESC_ICES_EMBAJADOR": "Thanks to the kind invitation done by the Chilean ambassador in Switzerland, Mr José Luis Balmaceda and the coordination by the consul Mr Andrés Pérez, ...",
    "BREAK_ICES_EMBAJADOR":"By: Evelyn Avilés",
    "BREAK2_ICES_EMBAJADOR":"Thanks to the kind invitation done by the Chilean ambassador in Switzerland, Mr José Luis Balmaceda and the coordination by the consul Mr Andrés Pérez, on the 17th of December (2014) representatives of the board directive of ICES (",
    "BREAK3_ICES_EMBAJADOR":"Lorenzo Reyes",
    "BREAK4_ICES_EMBAJADOR":"Rodrigo Polanco",
    "BREAK5_ICES_EMBAJADOR":"Daisy Lucas",
    "BREAK6_ICES_EMBAJADOR":"Evelyn Avilés",
    "BREAK7_ICES_EMBAJADOR":") participated of a business dinner with the ambassador in Bern.",
    "BREAK8_ICES_EMBAJADOR":"From the conversation, it was possible to notice that there is compatibility between ICES objectives and the embassy´s principles. The embassy showed willingness to support the association regarding topics and speakers selection for the", 
    "BREAK9_ICES_EMBAJADOR":"first meeting of ICES",
    "BREAK10_ICES_EMBAJADOR":"(to take place in May 2015 in Zurich) as well as assistance in applying for funding to a third-party institution. ICES, on the other hand, showed willingness to support the embassy from a scientific/academic point of view and make them participants of its activities.",
    "BREAK11_ICES_EMBAJADOR":"We hope that this relationship prosperously persists during a long time.",
    "TITLE_BERNA_2014": "In Bern took place the first meeting of the association",
    "DESC_BERNA_2014": "Coinciding with the Chilean national spirit in the atmosphere, on the 18th of September (2014), part of those who would become the board members of ...",
    "BREAK_BERNA_2014":"Coinciding with the Chilean national spirit in the atmosphere, on the 18th of September (2014), part of those who would become the board members of the association of Chilean researchers in Switzerland (ICES) met for the first time in Bern, Switzerland. On that occasion, the structure and the main positions were defined: presidency for Lorenzo Reyes, administration (communications and finances) for Felipe Orellana and Álvaro Ayala and, broadcasting for Daisy Lucas and Carolina Zielke. In addition, the main ",
    "BREAK2_BERNA_2014":"objetives",
    "BREAK3_BERNA_2014":"of the association were established.",
    "BREAK4_BERNA_2014":"Some topics discussed during this first meeting were the importance of having members of ICES all around in Switzerland (i.e. include more people from the Italian region of Switzerland) and the concern that the attendants to the meeting were mainly from the technological area and representatives of other areas are missing. That day, the founding members of ICES could not miss the opportunity to celebrate together both, the formation of the association and the Chilean national day by enjoying some Chilean empanadas and wine. In summary, this first meeting constituted the foundation of what soon would successfully become the association ICES."
}