{
    "TITLE_ENCUENTRO_2017": "Encuentro 2017 ICES en Berna",
    "DESC_ENCUENTRO_2017":"El evento se llevará a cabo el Sábado 20 de Mayo del 2017 de 09:00 a 17:00 horas en el Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern...",
    "BREAK_MEETUP_2017": "El evento se llevará a cabo el",
    "BREAK2_MEETUP_2017":"Sábado 20 de Mayo del 2017 de 09:00 a 17:00 horas en el",
    "BREAK3_MEETUP_2017":"Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern",
    "BREAK4_MEETUP_2017":"El acceso desde la estación de trenes es posible via el tram Nº 9 (dirección “Bern Wankdorf, Bahnhof“), tarda alrededor de 4 minutos.",
    "BREAK5_MEETUP_2017": "El título del encuentro de este año es",
    "BREAK6_MEETUP_2017": "Labour integration of researchers in public and private sectors",
    "BREAK7_MEETUP_2017": "en el", 
    "BREAK8_MEETUP_2017":"programa",
    "BREAK9_MEETUP_2017":"se puede encontrar mayor información.",
    "BREAK10_MEETUP_2017":"Formulario de registro",
    "BREAK11_MEETUP_2017":"Si tiene alguna pregunta, nos puede contactar a través del correo electrónico:",
    "BREAK12_MEETUP_2017": "Valor del registro (incluyendo la membresía anual ICES):",
    "BREAK13_MEETUP_2017": "Estudiantes",
    "BREAK14_MEETUP_2017": "25.- CHF",
    "BREAK15_MEETUP_2017": "Profesionales",
    "BREAK16_MEETUP_2017": " 50.- CHF",
    "BREAK17_MEETUP_2017": "Saludos cordiales,",
    "BREAK18_MEETUP_2017": "Directiva ICES",
    "TITLE_BUZON": "Buzón Académico y Universitario",
    "DESC_SUMMARY_BUZON": "El «Buzón Universitario» de PL fue creado hace 7 años con los directivos de entre 2008 y 2014: Julie Bauer (Suiza, UNI GE), José Parra ...",
    "BREAK_BUZON_UNIVERSITARIO": "Buzón Universitario",
    "BREAK2_BUZON_UNIVERSITARIO": "de",
    "BREAK3_BUZON_UNIVERSITARIO": "PL",
    "BREAK4_BUZON_UNIVERSITARIO":"fue creado hace 7 años con los directivos de entre 2008 y 2014: Julie Bauer (Suiza, UNI GE), José Parra Moyano (España, doctorando UZH), Juan Tellez (Colombia, PhD Harvard), Michaël Tuil (Suiza, HSG), Sara Pauli (Bolivia, ETHZ), Alex Ramos (México, Dr. Math, UNI BE y Oslo), Diana Arenas (Perú, UZH). Luego vino el III Pódium sobre Ciencia, Tecnología e Innovación (EPFL, oct 2016, Lausana). Y ahora estamos en la creación de una",
    "BREAK5_BUZON_UNIVERSITARIO":"nueva Asociación de académicos latino-americanos y españoles",
    "BREAK6_BUZON_UNIVERSITARIO":"(por origen y/o por temas de interés científico).",
    "BREAK7_BUZON_UNIVERSITARIO":"Ver al final del newsletter:",
    "BREAK8_BUZON_UNIVERSITARIO":"¿Por qué una nueva asociación?",
    "BREAK9_BUZON_UNIVERSITARIO":"Saludo cordial",
    "BREAK10_BUZON_UNIVERSITARIO":"Luis Vélez Serrano, editor de este número",
    "TITLE_PAPAYAPODS": "Papayapods te ayuda a encontrar un departamento",
    "DESC_SUMMARY_PAPAYAPODS": "Todos hemos tenido que mudarnos en más de una ocasión, lo cual puede ser una experiencia estresante, sobro todo en Suiza donde la demanda de ...",
    "BREAK_PAPAYAPODS": "Todos hemos tenido que mudarnos en más de una ocasión, lo cual puede ser una experiencia estresante, sobro todo en Suiza donde la demanda de casas o departamentos en los centros urbanos es extremandamente alta, es por eso que la startup",
    "BREAK2_PAPAYAPODS": "PapayaPods.com",
    "BREAK3_PAPAYAPODS":"a creado una plataforma en línea que simplifica el proceso de arriendo, transparentando el proceso de selección y ahorrando tiempo para el dueño y arrendatario.",
    "TITLE_TRUMP": "Our Director Dr. Rodrigo Polanco gives his vision on the recent election of Donald Trump in the United States",
    "DESC_SUMMARY_TRUMP": "What does a Trump presidency mean for the developing world? After an 18-month campaign characterised by inward-looking nationalism and often racist vitriol, the idea that ...",
     "BREAK1_TRUMP": "What does a Trump presidency mean for the developing world?",
    "BREAK2_TRUMP":"After an 18-month campaign characterised by inward-looking nationalism and often racist vitriol, the idea that US president elect Donald Trump might somehow be good for the developing world is not one that has crossed most people’s minds.",
    "BREAK3_TRUMP":"Not so for Eric LeCompte, executive director of the Jubilee USA Network, which advocates for a fairer financial system for the world’s poorest. Speaking to Public Finance International, Le Compte explains that he is hopeful that, at least in some quite specific terms, Trump could make some positive changes for developing nations.",
    "BREAK4_TRUMP":"Trump’s campaign tapped into a well of pent up resentment for the establishment and outrage at a world order that many people feel simply does not work for them. Amidst all his toxic rhetoric, he raised some valid points that resonated with people’s concerns. Some of these include issues the political left has been highlighting for some time, and that people like LeCompte have been striving to push up the agenda.",
    "BREAK5_TRUMP":"These include the obscure court system under which corporate investors and governments resolve disputes, which have been kicking up a storm in Europe in particular over the past year. Objections to these investor-state dispute settlement (ISDS) systems has left an US-EU trade deal",
    "BREAK6_TRUMP":"(TTIP)",
    "BREAK7_TRUMP":"an EU-Canada agreement (CETA).",
    "BREAK8_TRUMP":"The way these disputes are settled, and who they are settled in favour of, is one of Jubilee USA Network’s biggest concerns when it comes to trade agreements, LeCompte says.",
    "BREAK9_TRUMP":"“We have certainly been very concerned about how this element of trade negotiations can impact labour, environment and other social laws,” he says. “[Trump has] also raised concerns about predatory hedge funds or the need to curb corporate tax avoidance, so those are very particular things that we work on and that we know do have impacts in the developing world in very real ways.”",
    "BREAK10_TRUMP":"As a mogul who “built a career on US bankruptcy law”, LeCompte says Trump must also understand some of the “very particular debt and finance issues” affecting developing nations, and may be supportive of more stable and fairer debt restructuring or bankruptcy systems globally.",
    "BREAK11_TRUMP":"He highlighted Trump’s support for legislation that enabled Puerto Rico to restructure its debt",
    "BREAK12_TRUMP":"but, PFI notes, only after some typically mixed signals",
    "BREAK13_TRUMP":"http://money.cnn.com/2016/05/07/investing/donald-trump-puerto-rico/",
    "BREAK14_TRUMP":"“In all of these issues, we think we’re going to get a good reception at the White House,” LeCompte continues. “We believe there are some things he said during the campaign that were positive, so it’s a matter of us being able to work with him and holding him to account on these.”",
    "BREAK15_TRUMP":"Rodrigo Polanco, senior researcher at the World Trade Institute, University of Bern, however, is not convinced. He tells PFI his view is much more “cynical” and he doubts developing nations are likely to benefit from any Western insurgence against problematic features of global trade agreements.",
    "BREAK16_TRUMP":"“If the consensus is that the system is broken then they should terminate it for everyone, not just for some countries that have the power to say no,” he says. “The consistent measure would be to terminate ISDS in all the thousands of treaties where it already exists. Nobody is going to do that.”",
    "BREAK17_TRUMP":"Nick Dearden, director of Global Justice Now, an NGO which also campaigns on some of the issues raised by LeCompte, scoffs at the idea Trump is on their side when it comes to areas like ISDS.",
    "BREAK18_TRUMP":"“In some ways, his view does overlap with our concerns,” he tells PFI. “But it comes from a completely different place. He’s really only interested in how trade deals affect Americans, not about the super exploitation of the rest of the world by the US.",
    "BREAK19_TRUMP":"“His theory is that the US needs to be more exploitative to developing countries essentially in order to provide more jobs for Americans. So his view isn’t internationalist in any way at all. I would seriously question LeCompte’s judgement, given what [Trump] has said about his own people [in regards to race].”",
    "BREAK20_TRUMP":"Whether or not Trump fixes issues like ISDS in the US, let alone beyond, is yet to be seen. Likewise, he may not pursue the protectionist trade policies he promoted in the run up to the election. If he does, however, experts agree",
    "BREAK21_TRUMP":"http://www.publicfinanceinternational.org/news/2016/10/lagarde-protectionism-wrong-response-globalisation-backlash)",
    "BREAK22_TRUMP":"this would be disastrous for an already sluggish world trade system, flagging global economy and, consequently, developed and developing countries alike.",
    "BREAK23_TRUMP":"The rules of international trade “are very much influenced by what the US is doing”, Polanco notes. A move to raise tariffs, for example, would not only likely spark tit-for-tat retaliations but could also encourage other countries to close off.",
    "BREAK24_TRUMP":"While he believes any moves towards protectionism by the US will be felt all over the world, he adds that just how far Trump can go in that direction is “kind of limited”.",
    "BREAK25_TRUMP":"To really close America down to globalisation, he says, Trump would have to alter domestic law and potentially face the wrath of the World Trade Organisation, if his actions triggered disputes under WTO rules. Similarly, he continues, his promise to tear up free trade agreements like NAFTA, with Mexico and Canada, would require some level of agreement from his counterparts if he wants to avoid WTO arbitration.",
    "BREAK26_TRUMP":"This would make it “quite difficult”, although “not impossible”, to substantially turn away from free trade, Polanco says.",
    "BREAK27_TRUMP":"Likewise, the massive infrastructure programme Trump is planning on undertaking will require both workers and materials — more workers than the US’s unemployed population, Polanco thinks, and certainly commodities the country does not produce itself.",
    "BREAK28_TRUMP":"Too much protectionism would hamper this plan. And if that’s true, Polanco notes, many commodity-reliant developing countries may be able to expect an economic boost as Trump moves to upgrade America’s highways, schools, and, perhaps, border walls. Prices of raw materials like copper have already surged ",
    "BREAK29_TRUMP":"just off the back of his infrastructure announcements.",
    "BREAK30_TRUMP":"But while Trump’s remarks may have brought an unlikely uptick for some developing countries in economic terms, at Global Justice Now Dearden notes that the overall impact of his presidency on the developing world is likely to be catastrophic.",
    "BREAK31_TRUMP":"“I really think he will be an absolute disaster for the majority of developing world countries,” he says. “From the more closed borders to the impact on climate change, which could be horrific in the next eight years and cost lots of people their lives in Africa and the rest of the global south, as well as on trade agreements.” ",
    "TITLE_ENCUENTRO_2016": "Encuentro Ginebra 2016",
    "DESC_SUMMARY_ENCUENTRO_2016": "El pasado 7 de mayo, en la Universidad de Ginebra, la Asociación de investigadores chilenos en Suiza (ICES) realizó su Encuentro 2016...",
    "BREAK_ENCUENTRO_2016": "El pasado 7 de mayo, en la Universidad de Ginebra, la Asociación de investigadores chilenos en Suiza (ICES) realizó su Encuentro 2016, bajo el título “Ciencia en Chile: una visión desde Suiza”. El objetivo de la jornada se centró discutir sobre el presente y el futuro de los investigadores chilenos repartidos en el mundo, en particular en Suiza, y cómo estos pueden aportar al desarrollo de la ciencia y tecnología en Chile.",
    "BREAK2_ENCUENTRO_2016": "La cita, que contó con más de 30 asistentes, comenzó con unas palabras de bienvenida de la Cónsul de Suiza en Chile, Sra. Falastin Shakhtur quién recordó el compromiso de la embajada y el consulado de Chile en Suiza para con las asociaciones de chilenos en Suiza. En especial, la autoridad valoró el compromiso de ICES con el desarrollo de la ciencia en Chile. Luego, la directora de ICES, Jutta Burgi, realizó una presentación sobre el estado actual de las ciencias en Chile, la cual estuvo principalmente enfocada en mostrar cifras: la baja inversión en investigación, la cantidad de doctores por habitante y su proyección, así como los esfuerzos que se han hecho en el último tiempo por mejorar las condiciones profesionales y laborales de los investigadores en Chile.",
    "BREAK3_ENCUENTRO_2016":"La jornada continuó con el bloque principal del día “La práctica de la investigación científica: experiencias en Chile y Suiza”, la que contó con la participación de los destacados investigadores chilenos Prof. Andrés Couve, director del Biomedical Neuroscience Institute de Chile (BNI), el Prof. Rodrigo Palma, director del Solar Energy Research Center (SERC-Chile), la Prof. Alejandra Mizala, directora del Centro de Investigación Avanzada de Educación de la Universidad de Chile (CIAE). En ella, cada relator compartió su experiencia realizando ciencia, aportando así una visión desde distintas áreas. Los panelistas invitados se enfocaron en compartir lo que significa el camino que se debe recorrer en su condición como directores de centros de investigación en Chile. En particular, todos coincidieron en que Chile necesita invertir más en investigación, que es necesario fortalecer la institucionalidad y que debemos como país ser capaces de reaccionar rápido antes de la llegada de los investigadores jóvenes formándose en el extranjero.",
    "BREAK4_ENCUENTRO_2016":"Cerraron el bloque Alex Segovia y el Dr. Nicola Astudillo-Defru del Centro Suizo de Competencia en Investigación en Planetas de la Universidad de Ginebra. Estos abrieron un importante debate, quienes, en base a su experiencia, indicaron cómo Chile ha sido durante estos años prácticamente un importador de ciencia, donde parte importante del equipamiento necesario para generar más y mejor observación espacial ha sido parte del trabajo principal de su grupo de investigación en la Universidad de Ginebra. El foco de la discusión se centró en la capacidad de Chile y posibles estrategias para desarrollar este tipo de tecnología dado su destacado rol en la Astronomía Mundial.",
    "BREAK5_ENCUENTRO_2016":"El bloque final se orientó en dar a conocer las actividades relacionadas con las Ciencias de la Tierra, con los expositores Felipe Orellana (PhD (c) en EPFL), Daisy Lucas (PhD (c) en ETHZ) y Joaquín Bastías (PhD (c) en UNIGE).",
    "BREAK6_ENCUENTRO_2016":"La jornada también tuvo espacio para el debate abierto, por parte tanto de los panelistas invitados como de los asistentes. La mesa redonda estuvo marcada por el debate sobre las políticas públicas para la ciencia en Chile, la diversas experiencias y condiciones de los investigadores al hacer ciencia en Chile y ‘deber ser’ del posible nuevo Ministerio de la Ciencia.",
    "BREAK7_ENCUENTRO_2016":"Si bien este debate sigue abierto y ciertamente está recién comenzando a darse por en la comunidad científica, desluce ciertas conclusiones preliminares. Chile debe seguir enfocándose en fortalecer aquellos campos en donde tiene ventajas comparativas para desarrollar ciencia (e.g. Astronomía, Volcanología) así como también, que la comunidad que hace ciencia, tanto en Chile como en el extranjero, deben tener un rol significativo aconsejando al Estado en el desarrollo de las políticas públicas sobre las Ciencias.",
    "TITLE_REGISTRO_CHILENOS": "Segundo registro de chilenos que viven en el extranjero",
    "DESC_SUMMARY_REGISTRO_CHILENOS": "El Instituto Nacional de Estadísticas junto al Ministerio de Relaciones Exteriores actualmente están llevando a cabo el “Segundo Registro de Chilenos en el Exterior...",
    "BREAK_REGISTRO_CHILENOS": "El Instituto Nacional de Estadísticas junto al Ministerio de Relaciones Exteriores actualmente están llevando a cabo el 'Segundo Registro de Chilenos en el Exterior'. La idea tras esta iniciativa es producir datos actualizados acerca de la cantidad, distribución y características de los chilenos que residan en el exterior.",
    "BREAK2_REGISTRO_CHILENOS": "En el sitio",
    "BREAK3_REGISTRO_CHILENOS": "www.registrodechilenos.cl",
    "BREAK4_REGISTRO_CHILENOS": "se puede encontrar más información y llenar el cuestionario online.",
    "BREAK5_REGISTRO_CHILENOS": "Los motivamos a participar y registrarse, dado que para el estado chileno es de sumo interés e importancia tener datos actuales sobre sus ciudadanos residentes en el exterior, si desea desarrollar políticas específicas para estos.",
    "TITLE_AVISO_ENCUENTRO_2016": "Save the date! ICES second meeting will take place in Geneva next 7th of May",
    "DESC_SUMMARY_AVISO_ENCUENTRO": "This year the event will take place on Saturday May 7, 2016 from 10:00 to 19:30 at the University of Geneva. The meeting will be held under ...",
    "BREAK_AVISO_ENCUENTRO":"This year the event will take place on Saturday May 7, 2016 from 10:00 to 19:30 at the University of Geneva. The meeting will be held under the title “Science in Chile, a vision from Switzerland”. The main speakers of our event are three remarkable researchers working in Chile. Prof. Couve, Prof. Palma, and Prof. Mizala  area all well recognized scientists in the Chilean Academia, but also in their respective research areas worldwide: Neurobiology, Solar Enery, and Education. Don’t loose the opportunity to meet the speakers the next 7th of May at the University of Geneva.",
    "BREAK2_AVISO_ENCUENTRO":"Prof. Alejandra Mizala, Director of the Center for Advanced Research in Education (CIAE) at the University of Chile",
    "BREAK3_AVISO_ENCUENTRO":"Prof. Andrés Couve, Director of the Biomedical Neuroscience Institute (BNI) at the University of Chile,",
    "BREAK4_AVISO_ENCUENTRO":"Prof. Rodrigo Palma, Director of the Solar Energy Research Center (SERC-Chile)",
    "TITLE_CHILE_GLOBAL": "Presentando a ICES en Encuentros ChileGlobal 2015",
    "DESC_CHILE_GLOBAL": "El evento titulado: “Developing sustainable futures”, fue llevado a cabo, bajo la temática general del desarrollo de un futuro sustentable para Chile, como también para ...",
    "BREAK_CHILE_GLOBAL": "Evento titulado: “Developing sustainable futures”, fue llevado a cabo, bajo la temática general del desarrollo de un futuro sustentable para Chile, como también para el resto del mundo.",
    "BREAK2_CHILE_GLOBAL": "Desde el 8 al 10 de julio de 2015, nuestra encantadora miembro, Jutta Bürgi, representó a ICES en ",
    "BREAK3_CHILE_GLOBAL": "Encuentros 2015 ",
    "BREAK4_CHILE_GLOBAL": "en la gran ciudad de Rotterdam – Países Bajos; reunión organizada por la Red de Talentos ",
    "BREAK5_CHILE_GLOBAL": "ChileGlobal.",
    "BREAK6_CHILE_GLOBAL": "Para esta temática específica, Rotterdam fue el escenario propicio, ya que la ciudad es conocida por poner a la sustentabilidad, tanto en su dimensión social como en su aspecto medioambiental, en primer plano al proyectar e implementar nuevos estrategias para el progreso.",
    "BREAK7_CHILE_GLOBAL": "Durante los tres días del encuentro, se realizaron diversas sesiones plenarias y paralelas, que cubrían una amplia gama de temas. Nuestra representante Jutta, visitó las sesiones paralelas sobre equidad social, educación, infraestructura social y desarrollo sustentable en contextos de emergencia. Por otro lado, también visitó diferentes sesiones plenarias, las cuales cubrieron desde la temática “Una imagen del Chile contemporáneo” en la sesión de apertura hasta “Tomando acción” en la sesión de clausura. Una mención especial, merece el plenario con el miembro del Panel Intergubernamental sobre Cambio Climático (IPCC-AR4) de la ONU, Profesor ",
    "BREAK8_CHILE_GLOBAL": "Mohan Munasinghe ",
    "BREAK9_CHILE_GLOBAL": "de Sri Lanka, quien junto a los demás miembros de este mismo panel ganó el Premio Nobel de la Paz en el año 2007; y a",
    "BREAK10_CHILE_GLOBAL": "Liset Meddens",
    "BREAK11_CHILE_GLOBAL": ", coordinadora de la campaña de desinversión “fossilfree” de los Países Bajos. En una cuarta sesión plenaria, la cual llevó por título: “Modelar el futuro”, varios emprendedores, así como autoridades públicas del ecosistema de emprendimiento de los Países Bajos, presentaron su trabajo.",
    "BREAK12_CHILE_GLOBAL":"En forma adicional a las sesiones temáticas también se realizó una sesión, en la que se reunieron las distintas redes de estudiantes e investigadores oficialmente representadas en Encuentros 2015 para conocerse mutuamente y discutir los temas más relevantes para el desarrollo de Chile. Esta discusión fue guiada por dos preguntas, hechas previamente por parte del equipo organizador a las distintas redes, acerca del nuevo",
    "BREAK13_CHILE_GLOBAL":"Ministerio de Ciencia y Tecnología",
    "BREAK14_CHILE_GLOBAL":" en Chile;  la primera de estas preguntas fue: ¿Cuál es la relación que deberían tener las redes de estudiantes chilenos en el extranjero, con el potencial nuevo Ministerio de Ciencia y Tecnología?.",
    "BREAK15_CHILE_GLOBAL":"Fue bastante interesante constatar que las cuatro redes chilenas presentes –",
    "BREAK16_CHILE_GLOBAL":" Red INVECA",
    "BREAK17_CHILE_GLOBAL":" (Alemania), ",
    "BREAK18_CHILE_GLOBAL":" Red EchFrancia",
    "BREAK19_CHILE_GLOBAL":" (Francia), ",
    "BREAK20_CHILE_GLOBAL":" Red RIECH",
    "BREAK21_CHILE_GLOBAL":"(Investigadores en Educación Chilena alrededor del mundo), así como nuestra",
    "BREAK22_CHILE_GLOBAL":"ICES",
    "BREAK23_CHILE_GLOBAL":"(Suiza); mostraron un consenso bastante cerrado, en cuanto a que debería existir algún organismo institucionalizado, que trabaje directamente con el nuevo Ministerio de Ciencia y Tecnología, que tenga la función de recopilar todo tipo de opiniones y propuestas de las redes chilenas en el extranjero, ante la votación de nuevos proyectos de políticas públicas en áreas como la innovación, desarrollo y progreso.",
    "BREAK24_CHILE_GLOBAL":"Por otra parte, al momento de responder la segunda pregunta formulada por los organizadores, la que se refería a las lecciones sobre institucionalidad en ciencia y tecnología (de los países anfitriones de cada red chilena) que pudiesen ser un aporte para Chile, quedó en evidencia que hay una amplia gama de ideas para fortalecer la institucionalidad chilena. Las lecciones aprendidas de Europa fueron,  lo fácil que puede ser el acceso y la posterior revisión a las postulaciones de fondos para financiar proyectos de investigación, en comparación con Chile, que invierte una pequeña parte del presupuesto público en áreas de la ciencia como esta. Como corolario de este debate, quedó claro que, es más que necesario, una mayor inversión, para hacer mayor y mejor ciencia en Chile, sin embargo, se destacó así mismo, que este problema va de la mano con el actual rol del desarrollo científico en Chile, y que debemos esperar cambios legislativos antes de esta inversión monetaria.",
    "BREAK25_CHILE_GLOBAL":"Como complemento a esta amplia gama de elementos del programa académico-temático de Encuentros 2015, se organizó un evento social en la noche del segundo día de la conferencia. Fue una muy buena oportunidad para conocer mejor a los demás representantes de redes y/u otros participantes del encuentro a nivel un poco más personal. De esta forma, fue posible comprender mejor, cómo habían nacido las otras redes de investigadores y estudiantes, así como en qué etapas se encuentran actualmente.",
    "BREAK26_CHILE_GLOBAL":"En resumen, ",
    "BREAK27_CHILE_GLOBAL":"Encuentros 2015 ",
    "BREAK28_CHILE_GLOBAL":" fue la instancia perfecta, tanto para establecer contactos personales y directos con las redes de investigadores y estudiantes chilenos en el extranjero existentes en los países vecinos de Suiza, como también para discutir sobre el futuro y los desafíos de Chile, y de esta forma, comprender las distintas visiones de personas alrededor del mundo, con tantas diferencias en trasfondos disciplinarios.",
    "BREAK29_CHILE_GLOBAL":"Fotógrafa:",
    "TITLE_CONSTRUYENDO_PUENTES": "Primer Encuentro ICES: “Construyendo Puentes",
    "DESC_CONSTRUYENDO_PUENTES": "Todo un éxito resultó el primer evento de la asociación de Investigadores Chilenos en Suiza (ICES), para abordar el rol de la investigación científica y ...",
    "BREAK_CONSTRUYENDO_PUENTES":"Todo un éxito resultó el primer evento de la asociación de Investigadores Chilenos en Suiza (ICES), para abordar el rol de la investigación científica y el desarrollo en la sociedad, contando con la participación de más de 60 asistentes.",
    "BREAK2_CONSTRUYENDO_PUENTES":"Con el objetivo de congregar a académicos y profesionales chilenos en Suiza, de manera de compartir experiencias, generar una red de contactos y conocer lo que están haciendo en sus distintas disciplinas. El evento reunió a más de 60 asistentes, y se presentaron nueve posters sobre distintos campos: geotecnia, neurociencia, análisis de imágenes médicas, entre otros.",
    "BREAK3_CONSTRUYENDO_PUENTES":"El pasado 23 de mayo de 2015 se realizó el primer evento oficial de la recientemente constituida asociación de Investigadores Chilenos en Suiza (ICES), “Construyendo Puentes”. Sin lugar a dudas, un evento que superó las expectativas de sus organizadores; por el número de participantes, de nuevos afiliados a la asociación y por la activa participación de los asistentes en distintos debates con los que se abordó la pregunta del rol de la investigación científica y el desarrollo en la sociedad.",
    "BREAK4_CONSTRUYENDO_PUENTES":"La jornada fue inaugurada por el Ministro Consejero ",
    "BREAK5_CONSTRUYENDO_PUENTES":"Julio Méndez",
    "BREAK6_CONSTRUYENDO_PUENTES":", quién dio la bienvenida en representación del Embajador",
    "BREAK7_CONSTRUYENDO_PUENTES":"José Luis Balmaceda.",
    "BREAK8_CONSTRUYENDO_PUENTES":" Posteriormente, la profesora ",
    "BREAK9_CONSTRUYENDO_PUENTES":"Sarah Springman",
    "BREAK10_CONSTRUYENDO_PUENTES":", rectora de ETH Zúrich, una de las más prestigiosas universidades de Europa, dio una charla sobre el modelo de docencia e investigación de su Escuela, donde destacó que “nuestra universidad recibe a estudiantes de todo el mundo, de hecho un 69% de nuestros estudiantes de doctorado son extranjeros”. Con un presupuesto anual de 1.500 millones de francos suizos, la rectora Springman aseguró que “ETH tiene una fuerte y estrecha relación con la industria quien financia gran parte de las actividades de la universidad, la que ha generado 305 spin-off desde el año 1996”. La rectora Springman destacó además la amplia colaboración internacional que sus académicos generan, incluyendo instituciones chilenas.",
    "BREAK11_CONSTRUYENDO_PUENTES":"La jornada continuó con el Seminario: “Modelos I + D + i ¿Qué lugar ocupan los investigadores? El ejemplo suizo y cómo avanzar hacia un modelo chileno”, donde los profesores ",
    "BREAK12_CONSTRUYENDO_PUENTES":"Claudio Bolzman ",
    "BREAK13_CONSTRUYENDO_PUENTES":" (Universidad de Ginebra y Universidad de Ciencias Aplicadas de Suiza Oriental), y ",
    "BREAK14_CONSTRUYENDO_PUENTES":"Mauricio Reyes",
    "BREAK15_CONSTRUYENDO_PUENTES":"(Universidad de Berna) dieron a conocer su experiencia como docentes e investigadores en Suiza y su opinión frente a los desafíos científicos para Chile. En su intervención, Bolzman, quien además forma parte del Consejo de Investigación Nacional del Fondo Nacional Suizo de la Investigación Científica (FNS), cuya institución sería equivalente en Chile a CONICYT, mostró cifras contundentes sobre financiamiento de la ciencia en Suiza “el 61% del presupuesto proviene del sector privado, mientras que el 25% del sector público, principalmente del FNS”. Un punto de interés para la audiencia fue el modelo utilizado por el FNS para financiar proyectos, el que en palabras de Bolzman: “tiene un enfoque ascendente, es decir, el contenido de la investigación es definida por los mismos investigadores”, lo cual es evaluado posteriormente, por el Consejo de Investigación Nacional para aprobar los fondos solicitados”.",
    "BREAK16_CONSTRUYENDO_PUENTES":"Por su parte, Reyes demostró en su intervención como la investigación científica puede ser directamente aplicada, en su caso, en el área médica. En particular, expuso sobre herramientas computacionales para hacer seguimiento de enfermedades y diagnósticos más rápidos y efectivos que han sido desarrolladas en el laboratorio que él lidera y que son utilizadas alrededor del mundo. “¡Estuve muy contento el día que recibí una solicitud desde Chile para utilizar nuestra herramienta!”, compartió. Reyes aprovechó su intervención para dar su opinión frente a un tema que ya se había discutido durante el resto de la jornada “mientras tengamos la capacidad de generar nuevo y mejor conocimiento que impacte a la humanidad no es imprescindible que tengamos que volver físicamente a nuestro país de origen. Es importante que no cortemos los lazos, pero éstos pueden estrecharse desde cualquier lugar del mundo”.",
    "BREAK17_CONSTRUYENDO_PUENTES":"La jornada de la tarde comenzó con la mesa redonda: “Relación academia/sociedad: ¿Cómo vincular investigación, políticas públicas e industria?”, donde participaron ",
    "BREAK18_CONSTRUYENDO_PUENTES":"Veronika Fisher",
    "BREAK19_CONSTRUYENDO_PUENTES":"(Cámara Chileno-Suiza Comercio), el profesor ",
    "BREAK20_CONSTRUYENDO_PUENTES":"Pablo Koch-Medina",
    "BREAK21_CONSTRUYENDO_PUENTES":" (Universidad de Zúrich), el profesor ",
    "BREAK22_CONSTRUYENDO_PUENTES":"Christian Lazo ",
    "BREAK23_CONSTRUYENDO_PUENTES":"(Universidad Austral de Chile) y moderada por",
    "BREAK24_CONSTRUYENDO_PUENTES":"Macarena García",
    "BREAK25_CONSTRUYENDO_PUENTES":"(Universidad de Zúrich, ICES).",
    "BREAK26_CONSTRUYENDO_PUENTES":"Un punto de discusión fue sobre los diferentes mecanismos usados en Chile y en Suiza para evaluar el trabajo de los investigadores. Particularmente, se cuestionó el modelo para evaluar la investigación científica en Chile, muy centrado en determinados índices de impacto de las publicaciones. Los cuales, no siempre indican un impacto real, e incluso impiden el desarrollo de disciplinas que poseen menos revistas indexadas en",
    "BREAK27_CONSTRUYENDO_PUENTES":"Web of Science",
    "BREAK28_CONSTRUYENDO_PUENTES":"; dentro de la innovación aplicada, y la producción de soluciones tecnológicas. También se discutió sobre el modelo suizo, donde los investigadores han de elegir cuidadosamente los medios para diseminar sus resultados, en base al desarrollo de estrategias de publicación a mediano y largo plazo.",
    "BREAK29_CONSTRUYENDO_PUENTES":" Otro punto de discusión se centró en las herramientas, mecanismos y plataformas computacionales utilizadas por ambos países, para el depósito y evaluación de propuestas de proyecto. En este sentido, motivado por la excelente plataforma del FNS y por el anuncio de la creación del nuevo Ministerio de Ciencia y Tecnología en Chile, surgió la idea de conectar a través de ICES, los grupos responsables de CONICYT en Chile y el FNS en Suiza para promover mejoras en la velocidad y simplicidad del proceso, así como la comunicación bilateral entre investigadores y administradores de estos canales. En este sentido, Lazo fue tajante en asegurar que “la postulación a fondos en Chile, conlleva de mucho tiempo y de una gran cantidad de esfuerzo, que muy pocas veces se ve recompensado, pues el porcentaje de aceptación de proyectos es bastante bajo”.",
    "BREAK30_CONSTRUYENDO_PUENTES":"Uno de los últimos aspectos de interés discutido en esta instancia, es el cambio de mentalidad; de un Chile importador de tecnologías, hacia uno que las desarrolle. En el cual, investigadores podrían participar en incubadoras tecnológicas que incentiven la formación de una industria nacional de alta tecnología. Ejemplos como FONDEF, FONDAP y CORFO son excelentes mecanismos, pero necesitan de más apoyo para abordar el desafío de unir la brecha que existe, entre el conocimiento especializado en el área científica a nivel mundial, que han obtenido chilenos que se encuentran tanto en el exterior como en Chile, y la materialización de éste en la industria de nuestro país. La minería, pesca, industria forestal, entre otras, son industrias claves en Chile, sin embargo, se remarcó la importancia de ir más allá de los recursos naturales, hacia el recurso humano intelectual que, indudablemente, existe en Chile.",
    "BREAK31_CONSTRUYENDO_PUENTES":"Finalizando la jornada, se destaca el gran interés que existe, por parte de los investigadores chilenos en Suiza, para generar lazos de colaboración entre ambas naciones, y de apoyar la generación de mayor y mejor ciencia en Chile, a través de su experiencia en Suiza. Investigadores Chilenos en Suiza (ICES) se presenta entonces, como un actor clave para conectar Suiza y Chile en el desarrollo de investigación conjunta.",
    "BREAK32_CONSTRUYENDO_PUENTES":"Este evento contó con el auspicio de: ",
    "TITLE_ENCUENTRO_GLOBAL_2015": "Encuentros ChileGlobal 2015",
    "DESC_ENCUENTRO_GLOBAL": "Gran noticia desde Encuentros ChileGlobal 2015 Las Conferencias Encuentros son reuniones de ciencia y emprendimiento que congregan a investigadores y líderes de opinión, chilenos y extranjeros, ...",
    "BREAK_ENCUENTRO_GLOBAL":"Las ",
    "BREAK2_ENCUENTRO_GLOBAL":"Conferencias Encuentros",
    "BREAK3_ENCUENTRO_GLOBAL":"son reuniones de ciencia y emprendimiento que congregan a investigadores y líderes de opinión, chilenos y extranjeros, para que, en conjunto, discutamos los desafíos que enfrenta nuestro país y el mundo. Este 8, 9 y 10 de Julio la hermosa ciudad de Rotterdam, en Holanda, será la sede para la",
    "BREAK4_ENCUENTRO_GLOBAL":"Conferencia Encuentros ChileGlobal 2015.",
    "BREAK5_ENCUENTRO_GLOBAL":"Aquí se dará lugar, nuevamente, a que gente brillante y altamente motivada le dé sentido a su trabajo con miras al desarrollo de un futuro más sustentable. Se hablará de Energía, Salud, Emprendimiento,Economía y más. Este año, las Conferencias Encuentros cumplen 9 años de vida. Durante ese período, hemos tenido el placer de organizar la Conferencia en Alemania, Italia, Inglaterra, Estados Unidos, Francia y Chile.",
    "BREAK6_ENCUENTRO_GLOBAL":"Estamos muy agradecidos por el interés que ha generado el evento y por el excelente apoyo que nos han brindado nuestros auspiciadores. Gracias a ellos, hemos podido implementar un par de descuentos espectaculares para que todos puedan participar!",
    "BREAK7_ENCUENTRO_GLOBAL":"Limited Summer Fare",
    "BREAK8_ENCUENTRO_GLOBAL":" Los próximos 50 entusiastas que se registren en Encuentros podrán acceder, por tan solo 100 Euros, a los tres días de actividades de la Conferencia, más el imperdible evento social. Esta oferta es válida hasta el 23 de Junio o hasta agotar stock.",
    "BREAK9_ENCUENTRO_GLOBAL":"Summer Sale Fare",
    "BREAK10_ENCUENTRO_GLOBAL":"Gracias a un esfuerzo importante de nuestros auspiciadores, los tickets para Encuentros 2015 se han rebajado significativamente, a tan solo 90 Euros. Esto incluye los tres días de Conferencia, menos el evento social que se vende por separado.",
    "BREAK11_ENCUENTRO_GLOBAL":"Con las Conferencias Encuentros generamos un nuevo espacio para que los investigadores y emprendedores se conozcan y siembren las semillas de una nueva sociedad Chilena. Una basada en el conocimiento.",
    "BREAK12_ENCUENTRO_GLOBAL":"Los invito a revisar el",
    "BREAK13_ENCUENTRO_GLOBAL":"programa",
    "BREAK14_ENCUENTRO_GLOBAL":"de la conferencia. Podremos compartir, entre otros, con un premio Nobel y varios emprendedores, innovadores y líderes de opinión conocidos.",
    "BREAK15_ENCUENTRO_GLOBAL":"Si por algún motivo no nos puedes acompañar, por favor ayúdanos a correr la voz y a darle mayor difusión a este evento. Todo esfuerzo que nos ayude a aumentar el alcance de esta invitación, sobre todo en Europa, será muy bienvenido!",
    "BREAK16_ENCUENTRO_GLOBAL":"Sinceramente me alegraría mucho verte en Rotterdam!",
    "BREAK17_ENCUENTRO_GLOBAL":"Saludos Cordiales,",
    "BREAK18_ENCUENTRO_GLOBAL":"Manuel Toledo",
    "BREAK19_ENCUENTRO_GLOBAL":"Presidente",
    "BREAK20_ENCUENTRO_GLOBAL":"Encuentros ChileGlobal Rotterdam 2015",
    "TITLE_CREACION_ICES": "Se crea oficialmente la Asociación de Investigadores Chilenos en Suiza – ICES",
    "DESC_CREACION_ICES" :"En Lausanne Cantón de Vaud, con no más de 2ºC de temperatura, se llevó a cabo la ceremonia simbólica de la Asamblea Constitutiva  de ICES ...",
    "BREAK_CREACION_ICES":"El 22 de enero del presente año, se llevó a cabo la asamblea constituyente de ICES, en la cual fue electa la primera directiva y se realizó la primera revisión de los estatutos como asociación",
    "BREAK2_CREACION_ICES":"En Lausanne Cantón de Vaud, con no más de 2ºC de temperatura, se llevó a cabo la ceremonia simbólica de la Asamblea Constitutiva  de ICES de manera de validar su existencia ante la autoridad suiza y acceder a los beneficios de una asociación en la Confederación.",
    "BREAK3_CREACION_ICES":"Luego de nuestra ",
    "BREAK4_CREACION_ICES":"primera reunión",
    "BREAK5_CREACION_ICES":"en Septiembre, un primer equipo de Directiva quedó conformado el que comenzó poco a poco y vía electrónica a definir los primeros objetivos y lineamientos de la Asociación.",
    "BREAK6_CREACION_ICES":"Resultado de este trabajo, se generaron los primeros",
    "BREAK7_CREACION_ICES":"Estatutos",
    "BREAK8_CREACION_ICES":"de ICES,  que fueron revisados Y aceptados por la Directiva. Es así como finalmente el 22 de enero de 2015, Lorenzo y Álvaro (quién viajó desde Zürich encontrándose con un inesperado retraso de 1 hora en el tren de la SBB) se reunieron en Lausanne para firmar simbólicamente el Acta de la Asamblea Constitutiva donde se designó una primera Directiva y se adoptaron los Estatutos por unanimidad antes mencionados. Esto también dio directamente la posibilidad de una cuenta postal para manejar los fondos de ICES.",
    "BREAK9_CREACION_ICES":"Después de varios intentos fallidos y cierres de sucursales de La Poste, finalmente lograron su objetivo en la única sucursal abierta de la ciudad, al lado de la estación central de trenes, generando una fila de al menos 20 personas que no esperaban que llegara un par de chilenos a última hora a hacer un trámite de 30 minutos.",
    "BREAK10_CREACION_ICES":"La recompensa fue buena e inesperada, pues además de tener desde ese momento la posibilidad de recibir los primeros aportes de nuestros colaboradores, Álvaro y Lorenzo disfrutaron de unas muy buenas hamburguesas a la chilena y luego de café con merveilles o fasnachtsküchlein.",
    "TITLE_ETH_APOYO": "ETH Global apoyará a ICES en nuestras primeras actividades",
    "DESC_ETH_APOYO": "ETH Global – “La oficina internacional de ETH Zurich” – es la oficina responsable de implementar estrategias de desarrollo y colaboración global para ETH Zurich. ...",
    "BREAK_ETH_APOYO":"ETH Global",
    "BREAK2_ETH_APOYO":"– “La oficina internacional de ETH Zurich” – es la oficina responsable de implementar estrategias de desarrollo y colaboración global para ETH Zurich.",
    "BREAK3_ETH_APOYO":"Después de un breve proceso de postulación, ETH Global se mostró interesado en nuestros objetivos y decidió apoyarnos en nuestras primeras actividades, incluyendo apoyo económico y logístico para el primer",
    "BREAK4_ETH_APOYO":"encuentro",
    "BREAK5_ETH_APOYO":"de ICES el próximo Sábado 23 de Mayo y la construcción de nuestra página web.",
    "BREAK6_ETH_APOYO":"¡Agradecemos a ETH Global por su colaboración!",
    "TITLE_ICES_EMBAJADOR": "Reunión de ICES con el embajador de Chile en Suiza",
    "DESC_ICES_EMBAJADOR": "A partir de la amable invitación hecha por el embajador de Chile en Suiza, el Sr. José Luis Balmaceda y gracias a la coordinación por ...",
    "BREAK_ICES_EMBAJADOR":"Por: Evelyn Avilés",
    "BREAK2_ICES_EMBAJADOR":"A partir de la amable invitación hecha por el embajador de Chile en Suiza, el Sr. José Luis Balmaceda y gracias a la coordinación por el cónsul Sr Andrés Perez, el 17 de diciembre de 2014 representantes de la directiva de ICES (",
    "BREAK3_ICES_EMBAJADOR":"Lorenzo Reyes",
    "BREAK4_ICES_EMBAJADOR":"Rodrigo Polanco",
    "BREAK5_ICES_EMBAJADOR":"Daisy Lucas",
    "BREAK6_ICES_EMBAJADOR":"Evelyn Avilés",
    "BREAK7_ICES_EMBAJADOR":") participaron en una cena de trabajo con el embajador en Berna.",
    "BREAK8_ICES_EMBAJADOR":"A partir de la conversación, se desprende que existe una alineación entre los objetivos de ICES con la embajada. La embajada, por su parte, presentó su disponibilidad a prestar ayuda en cuanto a la definición de temas y presentadores para el ",
    "BREAK9_ICES_EMBAJADOR":"primer encuentro de ICES",
    "BREAK10_ICES_EMBAJADOR":"(a efectuarse en mayo de 2015); junto con la asistencia en la búsqueda de financiamiento por parte de otras instituciones. ICES, por otro lado, mostró su disponibilidad en apoyar a la embajada desde el punto de vista científico/académico y hacerlos partícipes de sus actividades.",
    "BREAK11_ICES_EMBAJADOR":"Esperamos que esta relación se mantenga en el tiempo y prospere.",
    "TITLE_BERNA_2014": "En Berna se realiza la primera reunión de la asociación",
    "DESC_BERNA_2014": "Coincidiendo con el espíritu pratiótico de la temporada, el 18 de septiembre de 2014 se reunió parte de quienes conformarían la directiva de la asociación ...",
    "BREAK_BERNA_2014":"Coincidiendo con el espíritu pratiótico de la temporada, el 18 de septiembre de 2014 se reunió parte de quienes conformarían la directiva de la asociación de investigadores chilenos en Suiza (ICES) en Berna, Suiza. En esa oportunidad, se definió la estructura de la asociación y sus cargos principales: presidencia a cargo de Lorenzo Reyes, administración (comunicación y finanzas) a cargo de Felipe Orellana y Álvaro Ayala y, difusión a cargo de Daisy Lucas y Carolina Zielke. Al mismo tiempo, se establecieron los ",
    "BREAK2_BERNA_2014":"objetivo",
    "BREAK3_BERNA_2014":"principales de la asociación.",
    "BREAK4_BERNA_2014":"Algunas temáticas discutidas en esta primera reunión, también incluyeron el planteamiento de la importancia de la territorialidad de los participantes de la asociación de manera de tener presencia extendida en Suiza (es decir, incluir a gente de la región italiana de Suiza) y la inquietud de que los participantes de la reunión eran mayoritariamente del área técnica, y que hacen falta representantes de otras áreas. En esa oportunidad, los miembros fundadores de ICES no pudieron dejar pasar la oportunidad de celebrar, en conjunto, la conformación de la asociación y la fiesta nacional chilena disfrutando, por supuesto, de empanadas chilenas y vino. En resumen, esta primera reunión creó las bases de lo que muy pronto se convirtió exitosamente en la asociación ICES."
    }