{
    "TITLE_ENCUENTRO_2017": "Encuentro 2017 ICES en Berna",
    "DESC_ENCUENTRO_2017":"El evento se llevará a cabo el Sábado 20 de Mayo del 2017 de 09:00 a 17:00 horas en el Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern...",
    "BREAK_MEETUP_2017": "El evento se llevará a cabo el",
    "BREAK2_MEETUP_2017":"Sábado 20 de Mayo del 2017 de 09:00 a 17:00 horas en el",
    "BREAK3_MEETUP_2017":"Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern",
    "BREAK4_MEETUP_2017":"El acceso desde la estación de trenes es posible via el tram Nº 9 (dirección “Bern Wankdorf, Bahnhof“), tarda alrededor de 4 minutos.",
    "BREAK5_MEETUP_2017": "El título del encuentro de este año es",
    "BREAK6_MEETUP_2017": "Labour integration of researchers in public and private sectors",
    "BREAK7_MEETUP_2017": "en el", 
    "BREAK8_MEETUP_2017":"programa",
    "BREAK9_MEETUP_2017":"se puede encontrar mayor información.",
    "BREAK10_MEETUP_2017":"Formulario de registro",
    "BREAK11_MEETUP_2017":"Si tiene alguna pregunta, nos puede contactar a través del correo electrónico:",
    "BREAK12_MEETUP_2017": "Valor del registro (incluyendo la membresía anual ICES):",
    "BREAK13_MEETUP_2017": "Estudiantes",
    "BREAK14_MEETUP_2017": "25.- CHF",
    "BREAK15_MEETUP_2017": "Profesionales",
    "BREAK16_MEETUP_2017": " 50.- CHF",
    "BREAK17_MEETUP_2017": "Saludos cordiales,",
    "BREAK18_MEETUP_2017": "Directiva ICES",
    "TITLE_BUZON": "Buzón Académico y Universitario",
    "DESC_SUMMARY_BUZON": "El «Buzón Universitario» de PL fue creado hace 7 años con los directivos de entre 2008 y 2014: Julie Bauer (Suiza, UNI GE), José Parra ...",
    "BREAK_BUZON_UNIVERSITARIO": "Buzón Universitario",
    "BREAK2_BUZON_UNIVERSITARIO": "de",
    "BREAK3_BUZON_UNIVERSITARIO": "PL",
    "BREAK4_BUZON_UNIVERSITARIO":"fue creado hace 7 años con los directivos de entre 2008 y 2014: Julie Bauer (Suiza, UNI GE), José Parra Moyano (España, doctorando UZH), Juan Tellez (Colombia, PhD Harvard), Michaël Tuil (Suiza, HSG), Sara Pauli (Bolivia, ETHZ), Alex Ramos (México, Dr. Math, UNI BE y Oslo), Diana Arenas (Perú, UZH). Luego vino el III Pódium sobre Ciencia, Tecnología e Innovación (EPFL, oct 2016, Lausana). Y ahora estamos en la creación de una",
    "BREAK5_BUZON_UNIVERSITARIO":"nueva Asociación de académicos latino-americanos y españoles",
    "BREAK6_BUZON_UNIVERSITARIO":"(por origen y/o por temas de interés científico).",
    "BREAK7_BUZON_UNIVERSITARIO":"Ver al final del newsletter:",
    "BREAK8_BUZON_UNIVERSITARIO":"¿Por qué una nueva asociación?",
    "BREAK9_BUZON_UNIVERSITARIO":"Saludo cordial",
    "BREAK10_BUZON_UNIVERSITARIO":"Luis Vélez Serrano, editor de este número",
    "TITLE_PAPAYAPODS": "Papayapods te ayuda a encontrar un departamento",
    "DESC_SUMMARY_PAPAYAPODS": "Todos hemos tenido que mudarnos en más de una ocasión, lo cual puede ser una experiencia estresante, sobro todo en Suiza donde la demanda de ...",
    "BREAK_PAPAYAPODS": "Todos hemos tenido que mudarnos en más de una ocasión, lo cual puede ser una experiencia estresante, sobro todo en Suiza donde la demanda de casas o departamentos en los centros urbanos es extremandamente alta, es por eso que la startup",
    "BREAK2_PAPAYAPODS": "PapayaPods.com",
    "BREAK3_PAPAYAPODS":"a creado una plataforma en línea que simplifica el proceso de arriendo, transparentando el proceso de selección y ahorrando tiempo para el dueño y arrendatario."
}