{
    "TITLE_STUDY":"Study in Switzerland",
    "QUESTION1": "1. Is it necessary to have German, French or Italian knowledge in order to study in Switzerland?",
    "ANSWER1": "Not necessarily. Academic research is more and more frequently done in English. Also, in the main Swiss cities you can live pretty well without knowing the principal language. However, it always helps to know both, English and the cantonal language.",
    "QUESTION2":"2. What are the possible Swiss scholarships for foreign students?",
    "ANSWER2":"The best option would be to ask directly to the professor with whom you would like to study whether they have funding. There are several options from the Universities as well as from different institutions. In addition, it is possible to apply for fellowships to the Swiss National Science Foundation (http://www.snf.ch/en/Pages/default.aspx), with a professor support",
    "QUESTION3": "3. Is it possible to get any kind of assistance from Chilean people residing in Switzerland?",
    "ANSWER3": "Such as, information about the transportation system, a potential informal city tour, etc. Yes, it is possible. The ICES network is willing (but does not guarantee) to provide with personalized help to its members. Of course, this assistance depends on availability and place or residence of our collaborator members in the requested city. For more information, please send an e-mail to info@ices-net.ch. In parallel, we invite you to become a member of our community!",
    "QUESTION4": "4. I am a Chilean citizen and I work in Switzerland, but I am not a researcher and I would like to keep contact with Chilean researchers in Switzerland, am I eligible to become an ICES member?",
    "ANSWER4":"Of course, we kindly invite you to fill out our “new member” form.",
    "QUESTION5":"5. I am a researcher in Switzerland, but I am not a Chilean citizen and I would like to keep contact with Chilean researchers in Switzerland, am I eligible to become an ICES member?",
    "ANSWER5": "Of course, we kindly invite you to fill out our “new member” form.",
    "QUESTION6": "6. I am a Chilean citizen and I would like to study in Switzerland, but I am not aware of the university fees and living costs in Switzerland",
    "ANSWER6": "By general rule, Swiss universities are free of charge or they charge a very low fee (around 200 Swiss francs a semester). It is true that the living costs are higher than in other countries in Europe, but we believe that with a good planning it is not so expensive. Following the link below, you will find information about average living costs for single persons, couples or families."
}    