{
    "TITLE_STUDY":"Estudia en Suiza",
    "QUESTION1": "1 ¿Es necesario saber alemán, francés o italiano para estudiar en Suiza?",
    "ANSWER1": "No necesariamente. Cada vez más las investigaciones académicas se están haciendo en inglés. También en las principales ciudades se puede vivir bastante bien sin saber el idioma aunque siempre, claro está, será más fácil si se puede hablar ambos, el idioma del cantón e inglés.",
    "QUESTION2": "2 ¿Qué posibilidades de becas suizas existen para extranjeros?",
    "ANSWER2":"Lo mejor para conseguir información sobre las posibilidades sería preguntar por ello a el/la profesor(a) con el que se quiere trabajar. Hay distintas opciones, tanto de las universidades como de distintas instituciones. También se pueden presentar proyectos, bajo el auspicio de un(a) profesor(a) al Fondo Nacional Suizo.",
    "QUESTION3": "3 ¿Es posible obtener algún tipo de asistencia de parte de chilenos residentes en Suiza?",
    "ANSWER3": "Como por ejemplo, información acerca del sistema de transporte, eventualmente una visita guiada por la ciudad, etc. Sí, es posible. La comunidad ICES está dispuesta (pero no garantiza) a brindar ayuda personalizada a sus socios. Por supuesto, ésta depende de la disponibilidad y residencia de nuestros miembros-colaboradores en la ciudad solicitada. Para información con respecto a disponibilidad dentro de tus posibilidades, te invitamos a enviar un correo electrónico a info@ices-net.ch. Al mismo tiempo, te invitamos a hacerte socio de nuestra comunidad!",
    "QUESTION4": "4 Soy chileno y trabajo en Suiza, pero no soy investigador y me gustaría mantener contacto con investigadores chilenos en Suiza, ¿puedo hacerme miembro de ICES?",
    "ANSWER4":"Por supuesto. Te invitamos a llenar el formulario de solicitud de membresía de nuestra red.",
    "QUESTION5": "5 Soy investigador en Suiza, pero no soy chileno y me gustaría mantener contacto con investigadores chilenos en Suiza, ¿puedo hacerme miembro de ICES?",
    "ANSWER5": "Por supuesto. Te invitamos a llenar el formulario de solicitud de membresía de nuestra red.",
    "QUESTION6": "6 Soy chileno y deseo estudiar en Suiza, pero ignoro los costos de aranceles y de residencia en Suiza.",
    "ANSWER6": "Por regla general las Universidades suizas son gratuitas o cobran un arancel muy bajo (alrededor de 200 francos suizos por semestre). Si bien el costo de vida es bastante más elevado que en Chile, con una buena planificación no se hace tan caro. En el siguiente link podrás encontrar información acerca de los costos promedio para personas solas, parejas o familias:"
}
