{
    "TITLE_REQUIREMENT": "Requirement",
    "REQUIREMENT1":"May be members all natural persons interested in the achievement of the objectives set by the ICES association",
    "REQUIREMENT2": "The association is composed only by individual members, namely natural persons",
    "REQUIREMENT3": "The admission requests are addressed to the Directive board. The Directive board accepts new members and informs of its decision to the General assembly",
    "REQUIREMENT4": "The membership is lost:",
    "REQUIREMENT4_A": "By own resignation. In any case, the annual subscription remains paid.",
    "REQUIREMENT4_B": "Due to expulsion by “fair reasons”. The expulsion is responsibility of the Directive board. The relevant person can request the general assembly to revoke this decision. The repetitive non-payment of the subscription (2 years) causes the immediate expulsion from this association.",
    "TITLE_BENEFIT": "Benefits of being a Member",
    "SUB_TITLE_BENEFIT": "Being a member of ICES you will be able to:",
    "BENEFIT1": "Extend your network",
    "BENEFIT2": "Receive directly (via e-mail) both information about activities of the association and the newsletter.",
    "BENEFIT3": "Have access to discount registration to events organized by the association",
    "BENEFIT4": "Obtain guidance from our support network",
    "SUB_TITLE_BENEFIT5": "Participate in the General Assembly.",
    "SUB_TITLE_BENEFIT5_A": "The competences of the General Assembly are:",
    "BENEFIT5_A":"To adopt and modify statutes",
    "BENEFIT5_B":"To choose the members of the different organs of the association",
    "BENEFIT5_C":"To determine the working guidelines and to lead the activity of the association",
    "BENEFIT5_D":"To approve administrative and financial reports, and to vote the budget",
    "BENEFIT5_E":"To deliver the responsibility to the Directive board, financial and broadcasting organs",
    "BENEFIT5_F":"To stipulate the annual subscription of the members",
    "BENEFIT5_G":"to face new projects presented in the association’s agenda.",
    "BENEFIT6": "Publish your articles in our network.",
    "BENEFIT7": "Get to know the activities of Chilean researchers abroad.",
    "BENEFIT8": "Find out the different funding schemes for cooperation projects, scholarships, etc.",
    "BENEFIT9": "Keep a professional link with Chilean and Swiss institutions in your domain.",
    "BENEFIT10": "To feel rewarded by supporting a noble initiative. Thank you very much for becoming a member of our Community",
    "TITLE_ANNUAL_MEMBERSHIP": "Annual Membership",
    "REQUIREMENT_MEMBERSHIP": "To be part of our community we just ask for a little cooperation:",
    "OPTION1": "Students: CHF 25.00",
    "OPTION2": "Professionals: CHF 50.00",
    "SUB_TITLE_BANK": "You can deposit or transfer us to the following Swiss account:",
    "NAME_ACCOUNT": "Account name: Investigadores Chilenos en Suiza ICES",
    "NUMBER_ACCOUNT": "Account number: 14-407345-5",
    "ADDRESS_ACCOUNT": "Address: Chemin de Longeraie 7, 1006 Lausanne",
    "COMMENT_ACCOUNT": "Please don’t forget to send us an e-mail with the confirmation of the payment at contacto@ices-net.ch. Thanks a lot!",
    "SIGN_FORM": "Sign in form",
    "SUB_TITLE_FORM": "Use this form in english"
}