{
    "TITLE_REQUIREMENT": "Requisitos",
    "REQUIREMENT1":"1 Pueden ser miembros todas las personas naturales interesadas en el logro de los objetivos fijados por la asociación ICES",
    "REQUIREMENT2": "2 La asociación está compuesta solamente de miembros individuales, es decir, personas naturales.",
    "REQUIREMENT3": "3 Las solicitudes de admisión son dirigidas a la Directiva. La Directiva admite nuevos miembros e informa de la decisión en la Asamblea General.",
    "REQUIREMENT4": "4 La calidad de miembro se pierde:",
    "REQUIREMENT4_A": "Por propia renuncia. En cualquier caso la suscripción anual queda pagada.",
    "REQUIREMENT4_B": "Por la expulsión por “motivos justos“. La expulsión es responsabilidad de la Directiva. La persona en cuestión puede apelar a esta decisión frente a la Asamblea General. El no pago repetido de suscripciones (2 años) causa la expulsión directa de la Asociación. ",
    "TITLE_BENEFIT": "Beneficios de ser miembro",
    "SUB_TITLE_BENEFIT": "Al ser parte de ICES podrás:",
    "BENEFIT1": "Formar una red de contactos",
    "BENEFIT2": "Recibir directamente (por e-mail) tanto información de actividades de la asociación, así como el boletín informativo.",
    "BENEFIT3": "Tener descuentos en la inscripción de eventos organizados por ICES.",
    "BENEFIT4": "Tener la posibilidad de obtener asesoramiento de parte de nuestra red de apoyo.",
    "SUB_TITLE_BENEFIT5": "Participar en la Asamblea General.",
    "SUB_TITLE_BENEFIT5_A": "Las competencias de la Asamblea General son las siguientes:",
    "BENEFIT5_A":"Adopta y modifica los estatutos.",
    "BENEFIT5_B":"Elige los miembros de los órganos de la Asociación.",
    "BENEFIT5_C":"Determina las directrices de trabajo y dirige la actividad de la Asociación.",
    "BENEFIT5_D":"Aprueba los informes y cuentas, y vota el presupuesto.",
    "BENEFIT5_E":"Le entrega la responsabilidad de su dirección a la Directiva, al órgano financiero y al órgano encargado de la difusión.",
    "BENEFIT5_F":"Fija la suscripción anual de los miembros.",
    "BENEFIT5_G":"Adopta una postura sobre nuevos proyectos presentados a la orden del día.",
    "BENEFIT6": "Publicar tus artículos en nuestras plataformas de comunicación.",
    "BENEFIT7": "Enterarte de las actividades de chilenos investigadores en el extranjero.",
    "BENEFIT8": "Conocer fondos de financiamiento para proyectos de cooperación, becas estudiantiles, etc.",
    "BENEFIT9": "Mantener un vínculo profesional con instituciones chilenas y suizas en tu área de desempeño.",
    "BENEFIT10": "Sentirse gratificado por apoyar una noble iniciativa. Muchas gracias por hacerte miembro de la comunidad ICES!",
    "TITLE_ANNUAL_MEMBERSHIP": "Membresia Anual",
    "REQUIREMENT_MEMBERSHIP": "Para ser parte de nuestra comunidad te pedimos una cooperación de:",
    "OPTION1": "Estudiantes: CHF 25.00",
    "OPTION2": "Profesionales: CHF 50.00",
    "SUB_TITLE_BANK": "Puedes hacer tu depósito o transferencia a la siguiente cuenta suiza:",
    "NAME_ACCOUNT": "Nombre : Investigadores Chilenos en Suiza ICES",
    "NUMBER_ACCOUNT": "Número de cuenta: 14-407345-5",
    "ADDRESS_ACCOUNT": "Dirección: Chemin de Longeraie 7, 1006 Lausanne",
    "COMMENT_ACCOUNT": "No olvides enviarnos un correo con la confirmación del pago a contacto@ices-net.ch. Muchas gracias!",
    "SIGN_FORM": "Formulario de registro",
    "SUB_TITLE_FORM": "Utiliza este formulario para hacerte miembro de ICES"
}