{
    "MENU_MOTIVATION": "Motivation",
    "MENU_GOAL": "Objectives",
    "MENU_ORG": "Structure",
    "MENU_DIRECTIVE": "Directive",
    "MENU_EXDIRECTIVE":"Ex Directive 2015-2016",
    "TITLE_ABOUT": "About us?",
    "TITLE_MOTIVATION": "What Motivates ICES?",
    "TITLE_GOAL": "Objectives",
    "TITLE_PPAL_GOAL": "These are our main objectives",
    "TITLE_ORG": "Structure",
    "MENU_STATUTES": "Statutes",
    "TITLE_STATUTES": "Association’s statutes",
    "SUB_TITLE_STATUTES":"Legal form, objective and seat",
    "TITLE_OUR_ORG": "Our structure",
    "TITLE_DIRECTIVE":"Directive",
     "ABOUT_US": "ICES (stands for the Spanish version of Chilean Researchers in Switzerland) is a non-profit association formed by a group of researchers, academics, students and professionals who develop their respective activities in Switzerland, interested in the collaboration between Chile and Switzerland in every field of knowledge and research.",
    "MOTIVATION": "ICES seeks to contribute to the academic and professional collaboration between Chile and Switzerland. Based on our academic and professional experiences in Switzerland, we believe that there are many opportunities for scientific and professional collaboration between institutions of these two countries. We think that the academic, professional and even personal life of the Chilean researchers in Switzerland can profit from the advices and past experiences of people who are already working in this country. Our main motivation is to create the opportunities for Chilean researchers in Switzerland to contact each other, interchange experiences and explore new academic challenges together with Chilean and Swiss organizations. Also, we want to be an information platform in order to facilitate the exchange of Chilean students in Switzerland.",
    "GOAL": "The objectives of our association can be divided in three main levels, going from the short-term in the first level to the long-term in the third:",
    "GOAL_LEVEL1": "Level 1: Support Chilean researchers through their entire stay in Switzerland",
    "GOAL_LIST1_LEVEL1": "Create an information platform for researchers and students in Chile interested in Switzerland for their academic and professional career opportunities.",
    "GOAL_LIST2_LEVEL1": "Facilitate the integration of new Chilean researchers and students in Switzerland.",
    "GOAL_LIST3_LEVEL1": "Strengthen the academic and scientific links between Chilean researchers, academics, students and professionals living in Switzerland.",
    "GOAL_LEVEL2": "Level 2: Promotion of scientific and professional collaboration between Chilean and Swiss institutions and individuals",
    "GOAL_LIST1_LEVEL2": "Create a platform where Chilean and Swiss researchers and students can share information, solve questions and find project partners or career opportunities in both countries.",
    "GOAL_LIST2_LEVEL2": "Foster the development of new scientific and academic projects and initiatives involving both countries.",
    "GOAL_LIST3_LEVEL2":"Show Chile in Switzerland as a valuable opportunity for research and collaboration.",
    "GOAL_LEVEL3": "Level 3: Participate in the discussion for the scientific and academic development of Chile",
    "GOAL_LIST1_LEVEL3": "Participate and collaborate with different associations and networks of Chilean researchers in Chile and abroad.",
    "GOAL_LIST2_LEVEL3": "Contribute from our experience to the development of policies for the reintegration of researchers and students returning to Chile. In particular, we would like to help students that are part of the Becas Chile program for post-graduate studies.",
    "STRUCTURE":"The organs of the association are:",
    "STRUCTURE_LIST1": "The general assembly",
    "STRUCTURE_LIST2": "The financial and administrative organ",
    "STRUCTURE_LIST3": "The communication organ",
    "STRUCTURE_LIST4": "The Directive board",
    "STATUTES_ART1":"Art. 1",
    "DESC_STATUTES_ART1":"Under the name of “Investigadores chilenos en Suiza – ICES” a non-profit association is created governed by these statues and by articles 60 and following ones of the Swiss Civil Code.",
    "STATUTES_ART2":"Art. 2",
    "DESC_STATUTES_ART2":"The objectives of our association can be divided in three main levels, going from the short-term in the first level to the long-term in the third:",
    "LEVEL1":"Level 1: ",
    "DESC_STATUTES_LEVEL1":"Support Chilean researchers through their entire stay in Switzerland",
    "DESC_STATUTES_LIST1_LEVEL1":"Create an information platform for researchers and students in Chile interested in Switzerland for their academic and professional career opportunities.",
    "DESC_STATUTES_LIST2_LEVEL1":"Facilitate the integration of new Chilean researchers and students in Switzerland.",
    "DESC_STATUTES_LIST3_LEVEL1":"Strengthen the academic and scientific links between Chilean researchers, academics, students and professionals living in Switzerland.",
    "LEVEL2":"Level 2: ",
    "DESC_STATUTES_LEVEL2":"Promotion of scientific and professional collaboration between Chilean and Swiss institutions and individuals",
    "DESC_STATUTES_LIST1_LEVEL2":"Create a platform where Chilean and Swiss researchers and students can share information, solve questions and find project partners or career opportunities in both countries.",
    "DESC_STATUTES_LIST2_LEVEL2":"Foster the development of new scientific and academic projects and initiatives involving both countries.",
    "DESC_STATUTES_LIST3_LEVEL3":"Show Chile in Switzerland as a valuable opportunity for research and collaboration.",
    "LEVEL3":"Level 3: ",
    "DESC_STATUTES_LEVEL3":"Participate in the discussion for the scientific and academic development of Chile.",
    "DESC_STATUTES_LIST1_LEVEL3":"Participate and collaborate with different associations and networks of Chilean researchers in Chile and abroad.",
    "DESC_STATUTES_LIST2_LEVEL3":"Contribute from our experience to the development of policies for the reintegration of researchers and students returning to Chile. In particular, we would like to help students that are part of the Becas Chile program for post-graduate studies.",
    "STATUTES_ART3":"Art. 3",
    "DESC_STATUTES_ART3":"The seat of the association is in Lausanne, Vaud Canton. Its duration is unlimited.",
    "STATUTES_ART4":"Art. 4",
    "DESC_STATUTES_ART4":"The association respects the personal convictions of its members and has no link with political or religious organizations.",
    "STATUTES_ART5_ORG":"Organization",
    "STATUTES_ART5":"Art. 5",
    "DESC_STATUTES_ART5":"The different organs of the association are:",
    "SUBTITLE_STATUTES_ART5":"The general assembly ;",
    "DESC_STATUTES_LIST1_ART5":"the financial and administrative organ;",
    "DESC_STATUTES_LIST2_ART5":"the broadcasting organ;",
    "DESC_STATUTES_LIST3_ART5":"the Directive board.",
     "STATUTES_ART6":"Art. 6",
    "DESC_STATUTES_ART6":"The financial resources of the association are constituted by the ordinary or extraordinary registration fees of its members, donation or legacy, as a results of the activities of the association and, if appropriate, by subventions, donations or funding from public authorities.",
    "DESC_STATUTES2_ART6":"The financial year starts on January 1st and finishes on December 31st.",
    "DESC_STATUTES3_ART6":"The commitments are guaranteed by the property, with exclusion of any personal responsibility of its members.",
    "STATUTES_MEMBERS":"Members",
    "STATUTES_ART7":"Art. 7",
    "DESC_STATUTES_ART7":"May be members all natural persons interested in the meeting the objectives mentioned in Art. 2.",
    "DESC_STATUTES2_ART7":"In its means the association considers the production of a newsletter oriented to its members and related persons.",
    "STATUTES_ART8":"Art. 8",
    "DESC_STATUTES_ART8":"The association is composed only by individual members, namely natural persons.",
    "STATUTES_ART9":"Art. 9",
    "DESC_STATUTES_ART9":"The admission requests are addressed to the Directive board. The Directive board accepts new members and informs of its decision to the General assembly.",
    "STATUTES_ART10":"Art. 10",
    "DESC_STATUTES_ART10":"The membership is lost:",
    "DESC_STATUTES_LIST1_ART10":"1.- due to resignation. In any case, the annual subscription remains paid.",
    "DESC_STATUTES_LIST2_ART10":"2.- due to expulsion by “fair reasons”",
    "DESC_STATUTES2_ART10":"The expulsion is responsibility of the Directive board. The concerned person can invoke the general assembly to revoke this decision. The repetitive non-payment of the subscription (2 years) causes the immediate expulsion from this association.",
    "GENERAL_ASSEMBLY":"General Assembly",
    "STATUTES_ART11":"Art. 11",
    "DESC_STATUTES_ART11":"The General Assembly is the supreme power of the association. It includes all its members.",
    "STATUTES_ART12":"Art. 12",
    "DESC_STATUTES_ART12":"The competences of the General Assembly are:",
    "DESC_STATUTES_LIST1_ART12":"To adopt and modify statutes;",
    "DESC_STATUTES_LIST2_ART12":"to choose the members of the different organs of the association;",
    "DESC_STATUTES_LIST3_ART12":"to determine the working guidelines and to lead the activity of the association;",
    "DESC_STATUTES_LIST4_ART12":"to approve administrative and financial reports, and to vote the budget;",
    "DESC_STATUTES_LIST5_ART12":"it delivers the responsibility to the Directive board; financial and broadcasting organs;",
    "DESC_STATUTES_LIST6_ART12":"to stipulate the annual subscription of the members;",
    "DESC_STATUTES_LIST7_ART12":"to face new projects presented in the association’s agenda.",
    "DESC_STATUTES2_ART12":"The General Assembly can take care or request to take care of any object that has not been trusted to another organ of the association.",
    "STATUTES_ART13":"Art. 13",
    "DESC_STATUTES_ART13":"The assemblies are convened at least 20 days before the due date by the Directive board. The Directive board can convene to extraordinary general assemblies as frequent as needed. The assemblies can be carried out in any way as far as a record remains (postal mail, electronic mail). The assemblies can be carried out physically or electronically by means of conference or video calls.",
    "STATUTES_ART14":"Art. 14",
    "DESC_STATUTES_ART14":"The assembly is presided by the President. On its absence it can be presided by any member of the Directive board.",
    "STATUTES_ART15":"Art. 15",
    "DESC_STATUTES_ART15":"At least 3 members of the Directive board have to be present to carry out the General Assembly.",
    "STATUTES_ART16":"Art. 16",
    "DESC_STATUTES_ART16":"The decisions of the General Assembly are taken by simple majority of the present members. In case of draw the decision of the President will be preponderant.",
    "STATUTES_ART17":"Art. 17",
    "DESC_STATUTES_ART17":"In general the decisions are taken by show of hands. By request of at least 5 members a secret ballot can be carried out. One member cannot vote on behalf of another one.",
    "STATUTES_ART18":"Art. 18",
    "DESC_STATUTES_ART18":"The assembly is gathered at least once a year. The Directive board is responsible for convening the assembly.",
    "STATUTES_ART19":"Art. 19",
    "DESC_STATUTES_ART19":"The list of activities of the annual assembly (ordinary) includes necessarily:",
    "DESC_STATUTES_LIST1_ART19":"the Directive board’s report about the activities of the association during the previous year;",
    "DESC_STATUTES_LIST2_ART19":"an exchange of views and decisions related to the development of the association;",
    "DESC_STATUTES_LIST3_ART19":"the cash flow and financial report;",
    "DESC_STATUTES_LIST4_ART19":"the changes in the members list;",
    "DESC_STATUTES_LIST5_ART19":"the election of the Directive board members and all organs of the association;",
    "DESC_STATUTES_LIST6_ART19":"individual proposals.",
    "STATUTES_ART20":"Art. 20",
    "DESC_STATUTES_ART20":"The Directive board should bring into the agenda of the General Assembly (ordinary or extraordinary) any proposal of a member presented by written at least 10 days before the meeting day.",
    "STATUTES_ART21":"Art. 21",
    "DESC_STATUTES_ART21":"The extraordinary General Assembly meets under the call of the Directive board or under request of one fifth of the members.",
    "STATUTES_DIRECTIVE":"Directive Board",
    "STATUTES_ART22":"Art. 22",
    "DESC_STATUTES_ART22":"The Directive board executes and applies the decisions taken in the General Assembly. It steers the association and takes all necessary measures to reach the set objective. The Directive board is specially preoccupied by the points that are not expressly reserved to the General Assembly.",
    "STATUTES_ART23":"Art. 23",
    "DESC_STATUTES_ART23":"The Directive board has at least 4 members, elected each year in the General Assembly. The Directive board’s members can be re-elected with no limit. The Directive board is constituted itself. It meets as often as needed with respect to the exigencies of the association. The meetings of the Directive board can take place physically or by electronic means.",
    "STATUTES_ART24":"Art. 24",
    "DESC_STATUTES_ART24":"The association is validly engaged by the collective signature of 4 members of the Directive board.",
    "STATUTES_ART25":"Art. 25",
    "DESC_STATUTES_ART25":"The Directive board is in charge of:",
    "DESC_STATUTES_LIST1_ART25":"taking the necessary decision to accomplish the objectives of the association;",
    "DESC_STATUTES_LIST2_ART25":"convening the ordinary and extraordinary General Assemblies;",
    "DESC_STATUTES_LIST3_ART25":"taking the decision related to admission and resignation of members as well as their expulsion;",
    "DESC_STATUTES_LIST4_ART25":"ensuring the implementation of the statutes, write the rules and mange the goods of the associations.",
    "STATUTES_ART26":"Art. 26",
    "DESC_STATUTES_ART26":"The Directive board is responsible of the finances of the association.",
    "STATUTES_ART27":"Art. 27",
    "DESC_STATUTES_ART27":"The Directive board hires collaborators with no salary (volunteers) from inside or outside the association to cope with the administrative tasks. It can trust to any member a mandate limited in time.",
    "STATUTES_FIN_ADM_ORGAN":"Financial and administrative organ",
    "STATUTES_ART28":"Art. 28",
    "DESC_STATUTES_ART28":"The financial and administrative organ verifies the financial management of the association and presents a annual report to the General Assembly. It monitors the changes in the members list. It is composed at least by one member chosen by the General Assembly.",
    "STATUTES_DIFUSION":"Broadcasting organ",
    "STATUTES_ART29":"Art. 29",
    "DESC_STATUTES_ART29":"The broadcasting organ does whatever is needed for spreading the association with the community with nearby targets by means of direct or electronic contact, maintaining a Website and sending periodical newsletters. This organ presents an annual report to the General Assembly. It is composed at least by 2 members chosen by the General Assembly.",
    "STATUTES_DISSOLUTION":"Dissolution",
    "STATUTES_ART30":"Art. 30",
    "DESC_STATUTES_ART30":"The dissolution of the association is decided in the General Assembly with two thirds of the votes in favour. The eventual actives will be attributed to another organism with similar objectives.",
    "DESC_ASSOCIATION":"These statutes have been adopted in the Constitutive Assembly on January 21st, 2015 at 17:00.",
    "DESC_ASSOCIATION2":"On behalf of the association,",
    "NAME_ASSOCIATION":"Lorenzo Enrique – Reyes Chamorro – Álvaro Ignacio – Ayala Ramos – Luis Felipe – Orellana Espinoza",
    "SHOW_BIO": "Show biography",
    "HIDE_BIO": "Hide biography",
    "PRESIDENCY"     : "Presidency",
    "NAME_PRESIDENT" : "Lorenzo Reyes",
    "BIO_PRESIDENT"  : "Lorenzo Reyes-Chamorro was born in Santiago, Chile, on September 8, 1984. He received the B.Sc. degree in Electrical Engineering in 2007 and the professional diploma on Electrical Engineer in 2009 from the University of Chile.From 2009 to 2012 he worked as a Researcher in the Energy Center of the Physical and Mathematical Sciences Faculty in University of Chile,first as a project engineer but then leading the project ESUSCON which had as goal the transformation of Huatacondo (North of Chile) to become the first energetically self-sustainable village in Latin America. During that time he was also Invited Professor in several subjects in the Department of Electrical Engineering, being part of the review committee of various candidates to the Electrical Engineer diploma.Since January 2013, he has been working toward the Ph.D. degree at the Distributed Electrical System Laboratory (DESL), Swiss Federal Institute of Technology of Lausanne (EPFL), Switzerland.Lorenzo is married with 1 child. They currently live in Lausanne.",
    "SECRETARY" : "Secretary",
    "NAME_SECRETARY": "Felipe Orellana",
    "BIO_SECRETARY" : "Felipe (October, 1985) was born in San Fernando, in the heart of the Colchagua Valley, O’Higgins Region, Chile. He is a Mining Engineer and holds a Master degree in Underground Mining from Universidad de Chile (2012).He was granted with the Anglo American Scholarship (2008-2010) of the Department of Mining Engineering. He was Vice-president (2008) and President (2009) of the Mining Student Association. He also worked at the Advanced Mining Technology Centre (AMTC) in the research group for mining design. His Masters thesis tackled the impact of a new ore extraction technology for massive underground mining. Before coming to Switzerland, he worked at HATCH Engineering and IM2 Codelco, and was involved in CODELCO and Rio Tinto projects.Felipe holds an adjunct professor position at the Mining Engineering Department at the Universidad de Chile. He is currently working on his doctoral studies at the Laboratory of Rocks Mechanics – EPFL, Lausanne, Switzerland. His main interests are rock mechanics, mining, tunnelling and engineering geology.",
    "NAME_SECRETARY2": "Joaquín Bastías",
    "BIO_SECRETARY2" : "From Puente Alto, Santiago, Joaquín Bastías studied geology in the University of Chile, after some brief experience in the industry conducted studies for a Master in Science in Geology at the same university. The research area is focused in the tectonic and thermal evolution of the Antarctic Peninsula, place where he has performed several field seasons, as also collaborative research with different institutions in Chile and abroad.Since the 2015 he is in Switzerland as a PhD candidate in Earth Sciences in the University of Geneva. His doctoral thesis, likewise his former research, is focused in subjects such as geochronology, geochemistry and thermochronology.",
    "TREASURER"     : "Treasurer",
    "NAME_TREASURER": "Oscar Sepúlveda",
    "BIO_TREASURER" :"Oscar Sepúlveda Steiner was born in Santiago, Chile, on May 28, 1989. He is a professional Civil Engineer from Universidad de Chile and holds a M.Sc. in Water Resources & Environment also from Universidad de Chile. He was granted with the National Master scholarship from CONICYT (2013-2014).He is interested in environmental fluid dynamics and transport processes in aquatic systems. His main focus is performing research in physical limnology based on field measurements and numerical modeling. His professional goal is to participate in research interdisciplinary teams and incorporate the role of applied physics in the understanding and protection of pristine ecosystem such as the Patagonia.Oscar joined the EDCE doctoral program at EPFL, in 2016 and works in the Aquatic Physics Systems Laboratory- APHYS. In order to complete his Ph.D., Oscar participates in the SNF-Sinergia project entitled: “High- Resolution Sensing of Aquatic Ecosystems with a Fleet of Small Underwater Robots”.",
    "DIFFUSION"     : "Diffusion",
    "NAME_DIFFUSION": "Daisy Lucas",
    "BIO_DIFFUSION" : "Daisy Lucas. Ms Lucas is a Civil engineer graduated from University of Chile, with expertise in soil dynamics and natural hazards. She did her Masters in Rensselaer Polytechnic Institute in geotechnical earthquake engineering and is currently doing her Phd in slope stability at ETH Zurich. She has worked in infrastructure in USA, Chile and in mining projects in the Caribbean.",
    "NAME_DIFFUSION2": "Jutta Bürgi",
    "BIO_DIFFUSION2" :"Jutta is a Sociologist who graduated from University of Chile and she also holds a Master’s Degree in Sociology and Political Sciences at Zurich University. Her principal area of interest is the Sociology of Education. In Chile, she worked in this field at the Interuniversity Centre for Development (CINDA) and in the Consulting Firm VERDE, which advises – among other legal entities – the Chilean Government in educational and scientific policies. At the moment she is doing an internship as a research assistant at the Education Systems Research Division of the KOF Swiss Economic Institute of ETH Zurich.She wrote her Master thesis on the determinants of educational inequality at the tertiary level of the Swiss and German educational systems in the context of educational expansion during the second half of the 20th century.Jutta was born in Switzerland, but she lived in Chile for almost 8 years, so she knows both countries quite well. She is strongly interested in continuing to develop her professional career in the field of educational and scientific policies, as well as in Sociology of Education in general and in contributing to both countries from this emerging field of study’s point of view.",
    "NAME_DIFFUSION3": "Waldo Valenzuela",
    "BIO_DIFFUSION3" : "Waldo Valenzuela is from Los Angeles, Bio-Bio region. He studied Electronic Engineering at the University of Concepcion, where he also obtained a Master of Science with specialization in mixed-signal design of VLSI circuits, and neural networks. After, he worked as group head in a FONDEF project, and as part-time professor at the same University in Biomedical Engineering area. His research area focuses on medical software design oriented to clinical application and medical diagnosis.Since 2012 is living in Switzerland where he obtained his Ph.D in Biomedical Engineering at University of Bern. From September 2016 is doing his Post-Doctoral research project between the University of Bern and University Hospital of Bern. His doctoral thesis together with his work at the University of Concepcion, and his Post-Doctoral research are focused on improving three-dimensional segmentation algorithms, which could be used in a clinical environment. Specifically, the development of auto- and semi-automatic correction techniques, which goal is improving the quality of the segmentation algorithm by minimizing and optimizing the information provided by the user.",
    "NAME_DIFFUSION4": "Carolina Zielke",
    "BIO_DIFFUSION4" : "Carolina is Industrial Engineer of the Technical Federico Santa Maria University of Chile. She worked in Operation Research at the Chilean Navy. Carolina did a Master of Advanced Studies in Energy System with emphasis in Renewable Energies at the University of Applied Science of Technology NTB Buchs of Switzerland and a Master of Advanced Studies in Energy Economy at the University of Applied Sciences HTW Chur of Switzerland. Carolina is working since 2011 in an electrical distribution company of the canton Zurich, in the area of electrical grid economies. Carolina is married and has two daughters.",
    "NAME_DIFFUSION5"   : "Alvaro Rodriguez",
    "BIO_DIFFUSION5"    : "Bio",
    "NAME_DIFFUSION6"   : "Agustin Cautin",
    "BIO_DIFFUSION6"    : "Bio",
    "COMMUNICATIONS"    : "Communications",
    "NAME_ COMMUNICATIONS"  : "Rodrigo Polanco",
    "BIO_COMMUNICATIONS"    : "Rodrigo is an Assistant Professor of Economic Law at the University of Chile where he has been teaching investment law and international trade law, both at the Institute of International Studies and the Faculty of Law, where he also served as the Director of International Affairs.He holds a Bachelor and a Master of Laws from University of Chile School of Law, and an LL.M. in International Legal Studies from New York University School of Law. In February 2013, Rodrigo joined the World Trade Institute at the University of Bern as a Ph.D fellow and as a researcher/lecturer in international investment law, under the SECO Project. He is also visiting professor at Universidad Externado of Colombia and the Pontifical Catholic University of Peru, and co-founder of Fiscalía del Medio Ambiente (FIMA) a Chilean environmental NGO where he serves as Director of their environmental law journal (Justicia Ambiental).Rodrigo is married with two children, and currently lives in Bern.",
    "TITLE_EX_DIRECTIVE": "Ex Directive",
    "EX_PRESIDENCY"     : "Presidency",
    "NAME_EX_PRESIDENT" : "Lorenzo Reyes",
    "BIO_EX_PRESIDENT"  : "Lorenzo Reyes-Chamorro was born in Santiago, Chile, on September 8, 1984. He received the B.Sc. degree in Electrical Engineering in 2007 and the professional diploma on Electrical Engineer in 2009 from the University of Chile.From 2009 to 2012 he worked as a Researcher in the Energy Center of the Physical and Mathematical Sciences Faculty in University of Chile,first as a project engineer but then leading the project ESUSCON which had as goal the transformation of Huatacondo (North of Chile) to become the first energetically self-sustainable village in Latin America. During that time he was also Invited Professor in several subjects in the Department of Electrical Engineering, being part of the review committee of various candidates to the Electrical Engineer diploma.Since January 2013, he has been working toward the Ph.D. degree at the Distributed Electrical System Laboratory (DESL), Swiss Federal Institute of Technology of Lausanne (EPFL), Switzerland.Lorenzo is married with 1 child. They currently live in Lausanne.",
    "NAME_EX_DIFFUSION": "Carolina Zielke",
    "BIO_EX_DIFFUSION" : "Carolina is Industrial Engineer of the Technical Federico Santa Maria University of Chile. She worked in Operation Research at the Chilean Navy. Carolina did a Master of Advanced Studies in Energy System with emphasis in Renewable Energies at the University of Applied Science of Technology NTB Buchs of Switzerland and a Master of Advanced Studies in Energy Economy at the University of Applied Sciences HTW Chur of Switzerland. Carolina is working since 2011 in an electrical distribution company of the canton Zurich, in the area of electrical grid economies. Carolina is married and has two daughters.",
    "NAME_EX_DIFFUSION2": "Daisy Lucas",
    "BIO_EX_DIFFUSION2" : "Daisy Lucas. Ms Lucas is a Civil engineer graduated from University of Chile, with expertise in soil dynamics and natural hazards. She did her Masters in Rensselaer Polytechnic Institute in geotechnical earthquake engineering and is currently doing her Phd in slope stability at ETH Zurich. She has worked in infrastructure in USA, Chile and in mining projects in the Caribbean.",
    "NAME_EX_DIFFUSION3": "Macarena Garcia",
    "BIO_EX_DIFFUSION3" :"Macarena García González. Cultural Anthropologist of University of Zurich. After finishing a degree in Communication Studies and Journalism, Macarena worked as a journalist for 8 years at the cultural supplement of El Mercurio newspaper, in Chile. She is co-author, with Óscar Contardo, of La Era Ochentera. Tevé, pop y under en el Chile de los 80 (Ediciones B, 2005), a book on culture and society during Augusto Pinochet’s dictatorship.In 2008, she obtained a grant by the Chilean government for a MA in Cultural Studies at University of Maastricht, The Netherlands. Macarena graduated in 2010 obtaining the prize to the best thesis of the faculty of Social Studies and Arts and was hired as a researcher by the university as a fellow of the Attracting and Coaching Talent program. In 2011, Macarena began her doctoral dissertation at the University of Zurich, Switzerland, in the department of Social Anthropology and Cultural Studies (ISEK). Her project has been supported by the Swiss National Science Foundation. She lectures at this department and at the University of Lichtenstein. Macarena is married and has one child.",
    "NAME_EX_DIFFUSION4": "Evelyn Avilés",
    "BIO_EX_DIFFUSION4" : "Evelyn was born in Angol (Chile) in 1983. Evelyn holds a “Licenciado” in Biochemistry degree, obtained at the University of Concepcion, Chile in 2007. At the same university, she did her Masters in Biochemistry and Bioinformatics. Her Masters thesis dealt with the role of the Wnt signaling pathway in the formation of vertebrate synapses (neuromuscular junction) during embryonic development. Shortly after, Evelyn started her PhD at the University of Zurich partially funded by a “Becas Chile” grant. In September 2014, Evelyn successfully defended her PhD thesis in Neurocience, entitled “A Wnt signaling network is required for commissural axon guidance” in the field of Developmental Neurobiology under the supervision of Dr. Esther Stoeckli. At present, Evelyn continues to do research in Dr. Stoeckli´s laboratory, while she applies for Post-doc positions to start soon.Evelyn is married and has a child. She currently lives in Zurich.",
    "NAME_ EX_COMMUNICATIONS"  : "Rodrigo Polanco",
    "BIO_EX_COMMUNICATIONS"    : "Rodrigo is an Assistant Professor of Economic Law at the University of Chile where he has been teaching investment law and international trade law, both at the Institute of International Studies and the Faculty of Law, where he also served as the Director of International Affairs.He holds a Bachelor and a Master of Laws from University of Chile School of Law, and an LL.M. in International Legal Studies from New York University School of Law. In February 2013, Rodrigo joined the World Trade Institute at the University of Bern as a Ph.D fellow and as a researcher/lecturer in international investment law, under the SECO Project. He is also visiting professor at Universidad Externado of Colombia and the Pontifical Catholic University of Peru, and co-founder of Fiscalía del Medio Ambiente (FIMA) a Chilean environmental NGO where he serves as Director of their environmental law journal (Justicia Ambiental).Rodrigo is married with two children, and currently lives in Bern.",
    "NAME_EX_FINANCES":"Felipe Orellana",
    "BIO_EX_FINANCES" : "Felipe (October, 1985) was born in San Fernando, in the heart of the Colchagua Valley, O’Higgins Region, Chile. He is a Mining Engineer and holds a Master degree in Underground Mining from Universidad de Chile (2012).He was granted with the Anglo American Scholarship (2008-2010) of the Department of Mining Engineering. He was Vice-president (2008) and President (2009) of the Mining Student Association. He also worked at the Advanced Mining Technology Centre (AMTC) in the research group for mining design. His Masters thesis tackled the impact of a new ore extraction technology for massive underground mining. Before coming to Switzerland, he worked at HATCH Engineering and IM2 Codelco, and was involved in CODELCO and Rio Tinto projects.Felipe holds an adjunct professor position at the Mining Engineering Department at the Universidad de Chile. He is currently working on his doctoral studies at the Laboratory of Rocks Mechanics – EPFL, Lausanne, Switzerland. His main interests are rock mechanics, mining, tunnelling and engineering geology.",
    "NAME_EX_FINANCES2": "Alvaro Ayala",
    "BIO_EX_FINANCES2" : "Alvaro is a civil engineer and master in Resources and the Water Environment of Universidad de Chile. In this university, he worked as an engineer and researcher in different projects related to mountain hydrology, climate change and water resources management. Currently, he holds a Becas Chile scholarship and he is a PhD candidate in the ETH-Zurich group of Hydrology and Water Resources Management. In this group, he continues his research on hydrological processes of mountainous regions, with special focus in the Andes.Alvaro lives in Zurich since 2012 and he takes part of a constant scientific collaboration between glaciology and hydrology researchers of Switzerland and Chile."
}