{
    "MENU_MOTIVATION": "Motivacion",
    "MENU_GOAL": "Objetivos de la asociacion",
    "MENU_ORG": "Organizacion",
    "MENU_DIRECTIVE": "Directiva",
    "MENU_EXDIRECTIVE":"Directiva 2015-2016",
    "TITLE_ABOUT": "Quienes Somos?",
    "TITLE_MOTIVATION": "Que motiva a ICES",
    "TITLE_GOAL": "Objetivos de la asociación",
    "TITLE_PPAL_GOAL": "Estos son nuestros principales objetivos",
    "TITLE_ORG": "Organización",
    "TITLE_OUR_ORG": "Nuestra Organización",
    "TITLE_DIRECTIVE":"Directiva",
    "ABOUT_US": "ICES (Investigadores Chilenos en Suiza) es una asociación sin fines de lucro conformada por un grupo de investigadores, académicos, estudiantes y profesionales que desarrollan sus respectivas actividades en Suiza, interesados en aportar a la colaboración chileno-suiza en todas las áreas de la investigación y el conocimiento.",
    "MOTIVATION": "ICES busca ser un aporte a la colaboración académica y profesional entre Chile y Suiza. Basados en nuestras experiencias académicas y profesionales en Suiza, creemos que existe un amplio espacio para la colaboración científica y profesional entre personas e instituciones suizas y chilenas. Creemos que la vida académica, profesional e incluso personal de los investigadores chilenos en Suiza se puede beneficiar de los consejos y experiencias pasadas de chilenos que ya se encuentran trabajando en Suiza. Nuestra motivación principal es crear un espacio donde los investigadores chilenos desempeñándose en Suiza puedan contactarse, intercambiar experiencias y explorar nuevos desafíos académicos junto a organizaciones chilenas y suizas, así como también ser una plataforma de información para facilitar el intercambio de estudiantes chilenos en Suiza.",
    "GOAL": "Los objetivos de la asociación se dividen en tres niveles, los que van desde objetivos de corto plazo en el primer nivel hasta objetivos de largo plazo en el tercero:",
    "GOAL_LEVEL1": "Nivel 1: Apoyar a investigadores chilenos durante toda su estadía en Suiza.",
    "GOAL_LIST1_LEVEL1": "Crear una plataforma de información para investigadores y estudiantes en Chile interesados en Suiza en busca de oportunidades académicas y profesionales.",
    "GOAL_LIST2_LEVEL1": "Facilitar la integración de nuevos investigadores y estudiantes chilenos en Suiza.",
    "GOAL_LIST3_LEVEL1": "Fortalecer los lazos académicos y científicos entre investigadores, académicos, estudiantes y profesionales chilenos viviendo en Suiza.",
    "GOAL_LEVEL2": "Nivel 2: Promover la colaboración científica y profesional entre personas e instituciones chilenas y suizas.",
    "GOAL_LIST1_LEVEL2": "Crear una plataforma donde investigadores y estudiantes chilenos y suizos compartan información, resuelvan dudas y encuentren socios de colaboración u oportunidades laborales en ambos países.",
    "GOAL_LIST2_LEVEL2": "Incentivar el desarrollo de proyectos e iniciativas científicas y académicas en ambos países.Mostrar Chile en Suiza como una valiosa oportunidad para la cooperación científica.",
    "GOAL_LIST3_LEVEL2":" Mostrar Chile en Suiza como una valiosa oportunidad para la cooperación científica.",
    "GOAL_LEVEL3": "Nivel 3: Participar en la discusión sobre el desarrollo científico y académico en Chile.",
    "GOAL_LIST1_LEVEL3": "Participar y colaborar con distintas asociaciones y redes de investigadores chilenos en el extranjero.",
    "GOAL_LIST2_LEVEL3": "Contribuir desde nuestra experiencia al desarrollo de políticas para la reintegración de investigadores y estudiantes que vuelven a Chile. En particular, buscamos ayudar a los estudiantes que participan del programa Becas Chile.",
    "STRUCTURE":"Los órganos de la asociación son:",
    "STRUCTURE_LIST1": "La asamblea general",
    "STRUCTURE_LIST2": "El órgano financiero y administrativo",
    "STRUCTURE_LIST3": "El órgano encargado de la difusión la Directiva",
    "STRUCTURE_LIST4": "La directiva a borde",
    "SHOW_BIO": "Mostrar biografía",
    "HIDE_BIO": "Ocultar biografía",
    "PRESIDENCY"     : "Presidencia",
    "NAME_PRESIDENT" : "Lorenzo Reyes",
    "BIO_PRESIDENT"    : "Lorenzo Reyes nació en Santiago de Chile el 8 de septiembre de 1984. Recibió su grado de Licenciado en Ciencias de la Ingeniería Eléctrica en 2007 y su título profesional de Ingeniero Civil Electricista en 2009 en la Universidad de Chile.Entre el 2009 y el 2012 se desempeñó como Investigador en el Centro de Energía de la Facultad de Ciencias Físicas y Matemáticas de la misma Universidad, primero como ingeniero de proyecto y luego como líder del proyecto ESUSCON para transformar a Huatacondo (Norte de Chile) en el primer pueblo energéticamente autosustentable de Latinoamérica. Durante ese tiempo se desempeñó también como Profesor Invitado en diversas materias en el Departamento de Ingeniería Eléctrica, siendo parte de la comisión examinadora de varios candidatos al título de Ingeniero Civil Electricista.Desde Enero 2013 es estudiante de doctorado en el Laboratorio de Sistemas Eléctricos Distribuidos en la Escuela Federal Politécnica de Lausanne, Suiza.Lorenzo está casado y tiene 1 pequeño hijo. Actualmente viven en Lausanne.",
    "SECRETARY" : "Secretario",
    "NAME_SECRETARY": "Felipe Orellana",
    "BIO_SECRETARY" : "Felipe (Octubre, 1985) es oriundo de San Fernando, pleno valle de Colchagua en la Región de O’Higgins, Chile. Es Ingeniero Civil de Minas y Magister en Minería, ambos grados obtenidos en la Universidad de Chile (2012). Obtuvo la beca Anglo American del Departamento de Ingeniería de Minas (2008 – 2010) durante sus estudios de pregrado. Fue vicepresidente (2008) y Presidente (2009) del Centro de Alumnos de la carrera. Su tesis de Magister la realizó al alero del Centro Avanzado de Tecnología para la Minería (AMTC) de la Facultad de Ciencias Físicas y Matemáticas, donde abordó el desarrollo de una nueva tecnología de extracción de mineral en el área de minería masiva subterránea. Antes de partir a Suiza, trabajó en Hatch Ingeniería y en IM2 de Codelco, en proyectos de Codelco y Rio Tinto.Felipe es parte del Dpto. de Ingeniería de Minas de la Universidad de Chile como profesor adjunto. Actualmente está trabajando en su doctorado en el Laboratorio de Mecánica de Rocas de EPFL. Sus temas de interés están relacionados con mecánica de rocas, minería , túneles e ingeniería geologica.",
    "NAME_SECRETARY2": "Joaquín Bastías",
    "BIO_SECRETARY2": "Joaquín Bastías es oriundo de Puente Alto, Santiago. Cursó estudios de geología en la Universidad de Chile, después de trabajar en la industria un par de años realizó estudios de Master en la misma casa de estudios. Su área de investigación está enfocada en la evolución tectónica y termal de la Península Antártica, en donde ha realizado diversas campañas de terreno y colaborado con diversas instituciones en Chile y el extranjero.Se encuentra en Suiza desde el 2015 realizando sus estudios de doctorado en Ciencias de la Tierra en la Universidad de Ginebra. Su tesis, al igual que sus trabajos en la Universidad de Chile, se enfoca en temáticas que comprenden la geocronología, geoquímica y termocronología.",
    "TREASURER": "Treasurer",
    "NAME:TREASURER": "Oscar Sepúlveda",
    "BIO_TREASURER":"Oscar Sepúlveda Steiner nació en Santiago, Chile, el 28 de mayo de 1989. Él es un Ingeniero Civil de la Universidad de Chile y tiene un Magíster en Recursos Hídricos y Medio Ambiente, de la misma casa de estudios. Obtuvo la beca Nacional de Magister de CONICYT para el periodo 2013-2014. Sus temas de interés son la fluidodinámica ambiental y los procesos de transporte de masa en sistema acuáticos. Su foco principal es desarrollar investigación en limnología física (física de los lagos) basada en mediciones de terreno y modelación numérica. La meta profesional de Oscar es participar en equipos interdisciplinarios de investigación incorporando el rol de la física aplicada en el entendimiento y protección de ecosistemas prístinos como la Patagonia. Oscar se incorporó al programa doctoral EDCE de la EPFL en 2016 y trabaja en el Laboratorio de Física de Sistemas Acuáticos – APHYS. Para completar su doctorado, Oscar participa en el proyecto SNF-Sinergia titulado: “Detección de Alta Resolución, en Ecosistemas Acuáticos, mediante el uso de una Flota de Pequeños Robots Sumergibles”.",
    "DIFFUSION": "Diffusion",
    "NAME_DIFFUSION": "Daisy Lucas",
    "BIO_DIFFUSION": "Daisy Lucas ingeniero civil graduada en la Universidad de Chile. Su especialidad es la dinámica de suelos y estabilidad de taludes. Realizó sus estudios de masters en Rensselaer Polytechnic Institute en ingeniería geotécnica desarrollando simulaciones de licuación de suelos durante terremotos, y actualmente se encuentra realizando sus estudios de doctorado en ETH Zurich en monitoreo y modelación fisica de aludes. Su experiencia laboral cuenta con proyectos de infraesturctura en Estados Unidos, puentes en Chile, y proyectos mineros en el Caribe.",
    "NAME_DIFFUSION2" : "Jutta Bürgi",
    "BIO_DIFFUSION2"  : "Jutta es Socióloga de la Universidad de Chile y Magíster en Sociología y Ciencias Políticas de la Universidad de Zurich. Su interés principal es la Sociología de la Educación. En Chile, ella trabajó en esta área en el Centro Interuniversitario de Desarrollo (CINDA) y en la Consultora VERDE, que asesora, entre otras entidades, al Estado Chileno en temas de política educacional y científica. Actualmente esta realizando una práctica profesional como asistente de investiagación de la Division de Investigación en Systemas de Educación del Instituto Económico Suizo KOF de la ETH Zürich. Su tesis de Magíster la escribió acerca de los determinantes de la inequidad educacional a nivel terciario de los sistemas educacionales Suizo y Alemán en el contexto de la expansion educacional a lo largo de la segunda mitad del siglo XX. Jutta nació en Suiza, viviendo luego por casi 8 años en Chile, por lo que conoce bastante bien ambos países. Se interesa mucho en seguir desarrollando su carrera profesional en el ámbito de las políticas educacionales y de ciencia, así como en la Sociología de la Educación en general, para lograr contribuir a ambos países desde el punto de vista de este emergente campo de estudio.",
    "NAME_DIFFUSION3": "Waldo Valenzuela",
    "BIO_DIFFUSION3" : "Waldo Valenzuela es oriundo de Los Angeles, Región del Bio-Bio. Cursó estudios de Ingeniería Civil Electrónica en la Universidad de Concepción, donde además obtuvo su Master en Ciencias con especialización en diseño mixto de VLSI y redes neuronales. Posteriormente se desempeñó como jefe de un proyecto FONDEF, y como docente part-time en la misma universidad en el área de Ingeniera Biomédica. Su área de investigación está enfocada en diseño de software médico orientado a aplicaciones clínicas y diagnóstico. Se encuentra en Suiza desde el 2012 donde realizó sus estudios de doctorado en Ingeniería Biomédica en la Universidad de Berna. Desde septiembre del 2016, se encuentra realizado un Post-Doctorado conjunto entre la Universidad de Berna y el Hospital Universidad de la ciudad de Berna. Su tesis doctoral, junto con sus trabajos en la Universidad de Concepción, y su actual Post-Doctorado, se enfocan en temáticas que comprenden mejorar la calidad de los algoritmos de segmentación tridimensionales, de tal manera que estos puedan ser utilizados en el ambiente clínico. Específicamente, el desarrollo de herramientas de corrección automáticas y semiautomática, las cuales minimizan y optimizan la información proporcionada por el usuario con el fin de reducir el tiempo de corrección y mejorar la calidad de los resultados de segmentación.",
    "NAME_DIFFUSION4" : "Carolina Zielke",
    "BIO_DIFFUSION4"  : "Carolina es Ingeniero Civil Industrial de la Universidad Técnica Federico Santa María en Chile. Se desempeñó en el área de Operation Research en la Armada de Chile. Carolina realizó un Master of Advanced Studies en Sistemas Energéticos con énfasis en Energías Renovables, en la Universidad de Ciencias Aplicadas en Tecnología NTB Buchs en Suiza y un Master of Advanced Studies en Economía Energética en la Universidad de Ciencias Aplicadas HTW Chur en Suiza. Carolina trabaja desde el año 2011 en una Empresa Distribuidora Eléctrica del Cantón Zúrich, en el área de Economía de Redes Eléctricas. Carolina está casada y tiene dos hijas.",
    "NAME_DIFFUSION5": "Alvaro Rodriguez",
    "BIO_DIFFUSION5" : "Bio",
    "NAME_DIFFUSION6": "Agustin Cautin",
    "BIO_DIFFUSION6" : "Bio",
    "COMMUNICATIONS"        : "Communications",
    "NAME_ COMMUNICATIONS"  : "Rodrigo Polanco",
    "BIO_COMMUNICATIONS"    : "Rodrigo es profesor asistente de Derecho Económico de la Universidad de Chile, donde ha estado enseñando derecho de inversiones y derecho internacional económico, tanto en el Instituto de Estudios Internacionales y la Facultad de Derecho, donde también se desempeñó como Director de Asuntos Internacionales. Rodrigo tiene una licenciatura y una maestría en Derecho de la Universidad de Chile y un LL.M. en Estudios Legales Internacionales de la Facultad de Derecho de la Universidad de Nueva York. En febrero de 2013, Rodrigo se unió al World Trade Institute de la Universidad de Berna como becario de doctorado y como investigador / instructor de derecho internacional de inversiones, en el marco del Proyecto SECO. También es profesor visitante en la Universidad Externado de Colombia y la Pontificia Universidad Católica del Perú, y co-fundador de la Fiscalía del Medio Ambiente (FIMA) una ONG ambiental chilena, donde se desempeña como director de la devista de derecho ambiental “Justicia Ambiental”. Rodrigo está casado y tiene dos hijos, y actualmente vive en Berna.",
    "TITLE_EX_DIRECTIVE": "Ex Directiva",
    "EX_PRESIDENCY"     : "Presidencia",
    "NAME_EX_PRESIDENT" : "Lorenzo Reyes",
    "BIO_EX_PRESIDENT"    : "Lorenzo Reyes nació en Santiago de Chile el 8 de septiembre de 1984. Recibió su grado de Licenciado en Ciencias de la Ingeniería Eléctrica en 2007 y su título profesional de Ingeniero Civil Electricista en 2009 en la Universidad de Chile.Entre el 2009 y el 2012 se desempeñó como Investigador en el Centro de Energía de la Facultad de Ciencias Físicas y Matemáticas de la misma Universidad, primero como ingeniero de proyecto y luego como líder del proyecto ESUSCON para transformar a Huatacondo (Norte de Chile) en el primer pueblo energéticamente autosustentable de Latinoamérica. Durante ese tiempo se desempeñó también como Profesor Invitado en diversas materias en el Departamento de Ingeniería Eléctrica, siendo parte de la comisión examinadora de varios candidatos al título de Ingeniero Civil Electricista.Desde Enero 2013 es estudiante de doctorado en el Laboratorio de Sistemas Eléctricos Distribuidos en la Escuela Federal Politécnica de Lausanne, Suiza.Lorenzo está casado y tiene 1 pequeño hijo. Actualmente viven en Lausanne.",
    "NAME_EX_DIFFUSION" : "Carolina Zielke",
    "BIO_EX_DIFFUSION"  : "Carolina es Ingeniero Civil Industrial de la Universidad Técnica Federico Santa María en Chile. Se desempeñó en el área de Operation Research en la Armada de Chile. Carolina realizó un Master of Advanced Studies en Sistemas Energéticos con énfasis en Energías Renovables, en la Universidad de Ciencias Aplicadas en Tecnología NTB Buchs en Suiza y un Master of Advanced Studies en Economía Energética en la Universidad de Ciencias Aplicadas HTW Chur en Suiza. Carolina trabaja desde el año 2011 en una Empresa Distribuidora Eléctrica del Cantón Zúrich, en el área de Economía de Redes Eléctricas. Carolina está casada y tiene dos hijas.",
    "NAME_EX_DIFFUSION2": "Daisy Lucas",
    "BIO_EX_DIFFUSION2": "Daisy Lucas ingeniero civil graduada en la Universidad de Chile. Su especialidad es la dinámica de suelos y estabilidad de taludes. Realizó sus estudios de masters en Rensselaer Polytechnic Institute en ingeniería geotécnica desarrollando simulaciones de licuación de suelos durante terremotos, y actualmente se encuentra realizando sus estudios de doctorado en ETH Zurich en monitoreo y modelación fisica de aludes. Su experiencia laboral cuenta con proyectos de infraesturctura en Estados Unidos, puentes en Chile, y proyectos mineros en el Caribe.",
    "NAME_EX_DIFFUSION3": "Macarena García",
    "BIO_EX_DIFFUSION3" : "Macarena García González. Periodista de la Universidad Católica. Antropóloga cultural de la Universidad de Zúrich.Después de estudiar Periodismo en la Universidad Católica, Macarena trabajó por ocho años para el suplemento Artes y Letras del diario El Mercurio. Es también co-autora, junto a Óscar Contardo, de La Era Ochentera. Tevé, pop y under en el Chile de los 80 (Ediciones B, 2005), un libro sobre cultura y sociedad durante la dictadura de Pinochet que cuenta ya con tres ediciones.En 2008 obtuvo una beca del gobierno chileno para realizar un magíster en estudios culturales en la Universidad de Maastricht, Holanda. Macarena se graduó en 2010 obteniendo el premio a la mejor tesis de la Facultad de Ciencias Sociales y Artes y fue contratada como investigadora en la universidad como parte deel programa Attracting and Coaching Talent. En 2011, Macarena inició su investigación doctoral en la Universidad de Zúrich, Suiza, en el departamento de Antropología Social y Estudios Culturales (ISEK). Su proyecto ha sido apoyado por el Fondo Nacional Científico Suizo. Da clases en la Universidad de Zúrich y en la Universidad de Lichtenstein.Macarena está casada y tiene un hijo.",
    "NAME_EX_DIFFUSION4" : "Evelyn Aviles",
    "BIO_EX_DIFFUSION4"  : "Evelyn nació en Angol (Chile) en el año 1983. Evelyn obtuvo el grado de Licenciado en Bioquímica en marzo del año 2007, otorgado por la Universidad de Concepción, Chile. En la misma casa univeristaria, en el año 2009 obtuvo el grado de Magíster en Bioquímica y Bioinformática. Su tesis de Magíster consistió en la investigación del rol de la vía de señalización Wnt en la formación de la unión neuromuscular de vertebrados. Al poco tiempo, Evelyn comenzó sus estudios de doctorado en la Universidad de Zurich con financiamiento de Becas Chile. En septiembre de 2014, Evelyn defendió con éxito sus tesis de doctorado en Neurociencia titulada “A Wnt signaling network is required for commissural axon guidance”, en el area de la neurobiología del desarrollo, bajo la supervisión de la Dra. Esther Stoeckli. Actualmente, Evelyn continúa hacienda investigación en el laboratorio de la Dra. Stoeckli, al mismo tiempo que postula a post-doctorados para comenzar en el corto plazo.Evelyn está casada y tiene un hijo. Actualmente vive en Zurich.",
    "NAME_ EX_COMMUNICATIONS"  : "Rodrigo Polanco",
    "BIO_EX_COMMUNICATIONS"    : "Rodrigo es profesor asistente de Derecho Económico de la Universidad de Chile, donde ha estado enseñando derecho de inversiones y derecho internacional económico, tanto en el Instituto de Estudios Internacionales y la Facultad de Derecho, donde también se desempeñó como Director de Asuntos Internacionales. Rodrigo tiene una licenciatura y una maestría en Derecho de la Universidad de Chile y un LL.M. en Estudios Legales Internacionales de la Facultad de Derecho de la Universidad de Nueva York. En febrero de 2013, Rodrigo se unió al World Trade Institute de la Universidad de Berna como becario de doctorado y como investigador / instructor de derecho internacional de inversiones, en el marco del Proyecto SECO. También es profesor visitante en la Universidad Externado de Colombia y la Pontificia Universidad Católica del Perú, y co-fundador de la Fiscalía del Medio Ambiente (FIMA) una ONG ambiental chilena, donde se desempeña como director de la devista de derecho ambiental “Justicia Ambiental”. Rodrigo está casado y tiene dos hijos, y actualmente vive en Berna.",
    "NAME_EX_FINANCES": "Felipe Orellana",
    "BIO_EX_FINANCES" : "Felipe (Octubre, 1985) es oriundo de San Fernando, pleno valle de Colchagua en la Región de O’Higgins, Chile. Es Ingeniero Civil de Minas y Magister en Minería, ambos grados obtenidos en la Universidad de Chile (2012). Obtuvo la beca Anglo American del Departamento de Ingeniería de Minas (2008 – 2010) durante sus estudios de pregrado. Fue vicepresidente (2008) y Presidente (2009) del Centro de Alumnos de la carrera. Su tesis de Magister la realizó al alero del Centro Avanzado de Tecnología para la Minería (AMTC) de la Facultad de Ciencias Físicas y Matemáticas, donde abordó el desarrollo de una nueva tecnología de extracción de mineral en el área de minería masiva subterránea. Antes de partir a Suiza, trabajó en Hatch Ingeniería y en IM2 de Codelco, en proyectos de Codelco y Rio Tinto.Felipe es parte del Dpto. de Ingeniería de Minas de la Universidad de Chile como profesor adjunto. Actualmente está trabajando en su doctorado en el Laboratorio de Mecánica de Rocas de EPFL. Sus temas de interés están relacionados con mecánica de rocas, minería , túneles e ingeniería geologica.",
    "NAME_EX_FINANCES2": "Álvaro Ayala",
    "BIO_EX_FINANCES2" : "Álvaro es ingeniero civil y magíster en Recursos Hídricos y Medio Ambiente de la Universidad de Chile. En esta universidad, trabajó como ingeniero e investigador en distintos proyectos relacionados con hidrología de montaña, cambio climático y manejo de recursos hídricos. Actualmente es becario de Becas Chile y candidato a doctor en el grupo de Hidrología y Manejo de Recursos Hídricos de la ETH-Zurich. En este grupo continúa investigando procesos hidrológicos en regiones de montaña, con especial atención en los Andes.Álvaro vive desde 2012 en Zurich y participa en una constante colaboración científica entre investigadores en glaciología e hidrología de Suiza y Chile."
}