{
    "TITLE_EVENT": "Meetup ICES",
    "MAY": "May",
    "MEETUP_BERNA": "ICES Meeting 2017 in Bern",
    "MEETUP2017" : "Meetup 2017",
    "ICES_BERNA": "ICES in Bern",
    "BREAK1_BERN": "The event will take place on Saturday May 20, 2017 from 09:00 to 17:00 at the Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern",
    "BREAK2_BERN": "Access from the train station is by tram No. 9 (direction: “Bern Wankdorf, Bahnhof“) and takes 4 minutes only. This year, our meeting will be held under the title “Labour integration of researchers in public and private sectors",
    "BREAK3_BERN": "Registration form",
    "BREAK4_BERN": "If you have further questions, please contact us at: meeting2017@ices-net.ch.",
    "BREAK5_BERN": "Registration fees (including ICES annual membership)",
    "BREAK6_BERN": "Students 25.- CHF",
    "BREAK7_BERN": "Professionals 50.- CHF",
    "BREAK8_BERN": "Best regards,,",
    "BREAK9_BERN": "Directive ICES  www.ices-net.ch",
    "MEETUP_2016": "Meetup 2016",
    "ICES_GINEBRA":"ICES in Geneva",
    "BREAK1_GINEBRA": "It's our pleasure to invite you to the second meeting of Chilean Researchers in Switzerland (ICES).",
    "BREAK2_GINEBRA":"The event will take place on Saturday May 7, 2016 from 10:00 to 19:30 at the University of Geneva (Uni Mail, Room M R280).",
    "BREAK3_GINEBRA":"This year, the meeting will be held under the title “Science in Chile, a vision from Switzerland”.  The main speakers of our event will be: ",
    "PROF_COUVE": "Prof. Andrés Couve, Director of the Biomedical Neuroscience Institute (BNI) at the University of Chile,",
    "PROF_MIZALA": "Prof. Alejandra Mizala, Director of the Center for Advanced Research in Education (CIAE) at the University of Chile",
    "PROF_PALMA": "Prof. Rodrigo Palma, Director of the Solar Energy Research Center (SERC-Chile)",
    "BREAK4_GINEBRA": "Additionally, the event will count with the special participation from the NCCR PlanetS research team from University of Geneva.",
    "BREAK5_GINEBRA": "The event will be followed by a round table where the speakers will analyze the research link between Switzerland and Chile.",
    "BREAK6_GINEBRA": "If you are a Chilean researcher currently working in Switzerland, you have the possibility of presenting a poster of your research project. If you are interested in doing so, please sign on through our registration form to get a space for your poster.",
    "BREAK7_GINEBRA": "At the end of the day, we will hold our Annual General Assembly. This part of the program will be held in Spanish. After the meeting, we would like to have dinner together at a restaurant (at your own expense). All assistants to the meeting are very welcome to join us. We kindly request you to confirm your attendance before Saturday April 30, 2016 by clicking the following link: ",
    "BREAK8_GINEBRA":"Register here !",
    "BREAK9_GINEBRA": "More details on this activity will be forthcoming in the near future. Save the date now!",
    "BREAK10_GINEBRA": "Would you like to become a member of ICES or renew your membership? Click here!",
    "BREAK11_GINEBRA": "Please remember that an early renewal of your 2016 membership is important and will help us to complete the financial resources for the event.",
    "BREAK12_GINEBRA": "If you have further questions, please contact us at: meeting2016@ices-net.ch.",
    "BREAK13_GINEBRA": "Best regards, ICES Board",
    "MEETUP2016": "Meetup 2015",
    "ICES_FIRST": "First Meetup",
    "BREAK1_FIRST": "First official meeting of ICES – Association of Chilean researchers in Switzerland.",
    "BREAK2_FIRST": "Ver Programa Completo (versión 05/05/2015)",
    "BREAK3_FIRST": "The activities include:",
    "BREAK4_FIRST": "1.- SEMINAR",
    "BREAK5_FIRST": "R + D + I Models. What is the role of researchers? The Swiss example and how to advance toward a Chilean model?",
    "BREAK6_FIRST" : "2.- ROUND TABLE",
    "BREAK7_FIRST": "El ejemplo suizo y cómo avanzar hacia un modelo chileno MESA REDONDA",
    "BREAK8_FIRST": "Relation Academy/Society: How to link research, public policies and industry?",
    "BREAK9_FIRST": "3.- POSTER SESSION",
    "BREAK10_FIRST": "ICES Members",
    "BREAK11_FIRST": "Confirm your participation at contacto@ices-net.ch"
}