{
    "TITLE_EVENT": "Eventos ICES",
    "MAY": "Mayo",
    "MEETUP_BERNA": "Encuentro 2017 ICES en Berna",
    "MEETUP2017" : "Encuentro 2017",
    "ICES_BERNA": "ICES en Berna",
    "BREAK1_BERN": "El evento se llevará a cabo el Sábado 20 de Mayo del 2017 de 09:00 a 17:00 horas en el Casino Kursaal Bern, Kornhausstrasse 3, 3000 Bern.",
    "BREAK2_BERN": "El acceso desde la estación de trenes es posible via el tram Nº 9 (dirección “Bern Wankdorf, Bahnhof“), tarda alrededor de 4 minutos. El título del encuentro de este año es “Labour integration of researchers in public and private sectors”, en el programa se puede encontrar mayor información.",
    "BREAK3_BERN": "Formulario de registro",
    "BREAK4_BERN": "Si tiene alguna pregunta, nos puede contactar a través del correo electrónico: meeting2017@ices-net.ch.",
    "BREAK5_BERN": "Valor del registro (incluyendo la membresía anual ICES):",
    "BREAK6_BERN": "Estudiantes 25.- CHF",
    "BREAK7_BERN": "ProfesionaleS 50.- CHF",
    "BREAK8_BERN":"Saludos cordiales,",
    "BREAK9_BERN":"Directiva ICES  www.ices-net.ch",
    "MEETUP_2016": "Encuentro 2016",
    "ICES_GINEBRA":"ICES en Ginebra",
    "BREAK1_GINEBRA": "Es un placer invitarlos a nuestro encuentro de investigadores chilenos en Suiza (ICES).",
    "BREAK2_GINEBRA":"El evento se llevara a cabo el  7, 2016 desde 10:00 hasta 19:30 en la Universidad de Ginebra (Uni Mail, Room M R280).",
    "BREAK3_GINEBRA":"Este año el encuentro se celebrará bajo el título “Ciencia en Chile, una visión desde Suiza”.  Los principales presentadores de nuestro evento serán: ",
     "PROF_COUVE": "Prof. Andrés Couve, Director of the Biomedical Neuroscience Institute (BNI) at the University of Chile,",
    "PROF_MIZALA": "Prof. Alejandra Mizala, Director of the Center for Advanced Research in Education (CIAE) at the University of Chile",
    "PROF_PALMA": "Prof. Rodrigo Palma, Director of the Solar Energy Research Center (SERC-Chile)",
    "BREAK4_GINEBRA": "Additionally, the event will count with the special participation from the NCCR PlanetS research team from University of Geneva.",
    "BREAK5_GINEBRA": "The event will be followed by a round table where the speakers will analyze the research link between Switzerland and Chile.",
    "BREAK6_GINEBRA": "If you are a Chilean researcher currently working in Switzerland, you have the possibility of presenting a poster of your research project. If you are interested in doing so, please sign on through our registration form to get a space for your poster.",
    "BREAK7_GINEBRA": "At the end of the day, we will hold our Annual General Assembly. This part of the program will be held in Spanish. After the meeting, we would like to have dinner together at a restaurant (at your own expense). All assistants to the meeting are very welcome to join us. We kindly request you to confirm your attendance before Saturday April 30, 2016 by clicking the following link: ",
    "MEETUP2016": "Encuentro 2015",
    "ICES_FIRST": "Primer encuentro ICES",
    "BREAK1_FIRST": "Primer encuentro de investigadores chilenos en Suiza.",
    "BREAK2_FIRST": "Ver Programa Completo (versión 05/05/2015)",
    "BREAK3_FIRST": "Las actividades del día incluyen:",
    "BREAK4_FIRST": "1.- SEMINARIO",
    "BREAK5_FIRST": "Modelos I + D + i  ¿Qué lugar ocupan los investigadores?",
    "BREAK6_FIRST" :"2.- MESA REDONDA",
    "BREAK7_FIRST": "El ejemplo suizo y cómo avanzar hacia un modelo chileno MESA REDONDA",
    "BREAK8_FIRST": "Relación academia/sociedad: Vinculación con la comunidad y colaboración con la industria",
    "BREAK9_FIRST": "3.- SESIÓN DE POSTERS",
    "BREAK10_FIRST": "Miembros ICES",
    "BREAK11_FIRST": "Confirma tu participación enviando un correo electrónico a contacto@ices-net.ch"
}