{
    "TITLE_INTERVIEWS":"Interviews",
    "DESC_INTERVIEW":"We inaugurate the section about interviews to Chileans that have worked or are working in research in Switzerland, with the experience of one of our founders, Dr. Macarena García González.",
    "PARAGRAPH_MACARENA":"Macarena has a Ph.D. in Social Anthropology and Cultural Studies from the University of Zurich (Switzerland), she holds a Master's degree in Cultural Studies from the University of Maastricht (Netherlands) and has a social communication and journalism degree from the Catholic University of Chile. After graduating as a journalist, she worked for the newspaper supplement “Artes y Letras” of  “El Mercurio” (Chile). She wrote, together with Oscar Contardo, La era ochentera. Tevé, pop y under en el Chile de los ochenta (Santiago, Ediciones B, 2005/Planeta 2015), a book about culture and society during the dictatorship.",
    "PARAGRAPH_MACARENA2":"Her current research is focused on children’s literature and media as well as on discourses about (a)normality and difference towards childhood. Her doctoral thesis dealt with book recommended to teach cultural and ethnic diversity, comparing stories about international adoption and immigration. She has also worked on narratives about the dictatorship and memory, as well as representations of emotions and empathy. Besides contributions to different journals, she has published the book Origin Narratives. The Stories We Tell Children about Immigration and International Adoption (New York, Routledge, 2017).",
    "QUESTION_MACARENA":"1. What brought you to work / study in Switzerland?",
    "ANSWER_MACARENA":"I was brought to Switzerland by a mixture of family and academic circumstances. In 2009, as I obtained a Scholarship -through the “Becas Chile Program”- to study a Master's degree in Cultural Studies in the Netherlands, while my husband was offered a job in Zurich. After finishing my Master's, I had a research position in the Netherlands which allowed me to work from Switzerland, where I got to meet Prof. Ingrid Tomkowiak, who leads a research group on children’s literature and media at the Cultural Studies Department. I later started my PhD under her supervision, firstly thanks to a Chilean scholarship (Becas Chile), and later supported by the Swiss National Science Fund, SNF.",
    "QUESTION_MACARENA2":"2. How was your experience working in Switzerland? What would you highlight as the most relevant during this time?",
    "ANSWER_MACARENA2":"My experience was excellent. I would emphasize the amount of instruments to support the training and research: there is support for travelling to conferences, for purchasing books and even (through specific applications) for organizing conferences, seminars and meetings. It was also very relevant to me the access to different intellectual traditions - the British and American academia as well as the German kulturwissenschaft, in my case. Lastly, Zurich makes your life easier. It is a small city but with a first-order cultural offer. It is also a very nature-oriented city and thus it has been difficult for me to return to live in Santiago after such a great experience.",
    "QUESTION_MACARENA3":"3. Do you think that your work can be applied to solve a problem in Chile? What would be this problem and how would your work help to solve it?",
    "ANSWER_MACARENA3":"Yes, sure. There are several topics related to different yet interrelated issues to which I relate my work. On the one hand, I work with the scarce attention for children's literature as literature. There is an emphasis on the importance of reading but very little work on the importance of literary reading, the right to access it and very little critical work about poetics of children’s texts. On the other hand, my work is linked to issues of representation and diversity criticism, and it is related to issues such as discrimination, normalcy and exclusion. I work also with the ideas that adults project on children. My job has to do with opening some questions there.",
    "QUESTION_MACARENA4":"4. What are your expectations regarding the development of your research topic in Chile?",
    "ANSWER_MACARENA4":"On the one hand, I am interested in research on children's literature from the literary point of view, which has so far not been done in depth: children's literature used to be seen as a 'sub-literature' and few people were focused on performing critical analyses that went beyond the mere taxonomies or list of recommendations. I hope to contribute to the development of this field in Chile. For my part, I am already connected with young researchers who are conducting interesting research projects in this field in Santiago. On the other hand, I am interested in continuing my line of interdisciplinary research (between the humanities and social sciences), to think about the ways in which power and regimes of inclusion and exclusion are reproduced. All this focused on children’s media and arts - I think there is enough scope to develop this in Chile.",
    "QUESTION_MACARENA5":"5. What are your short-term plans, from here on, in professional terms?",
    "ANSWER_MACARENA5":"I will start in October this year working as a researcher in the CEPPE (Centro de Estudios de Políticas y Prácticas en la Educación de la Universidad Católica). In the short-term, the challenge is to then learn and contribute there: I will be part of a very interesting program about Educational Justice, investigating about the cultures of diagnosis and risk in Chilean schools. I’m very excited about this project that will allows me to keep almost exclusive dedication to research as well as helping to train new researchers. A wonderful opportunity.",
    "QUESTION_MACARENA6":"6. What would be your message/advice for Chilean that arrive to study/work in Switzerland?",
    "ANSWER_MACARENA6":"From my experience in Zurich and in the German-speaking side of Switzerland, I would say that it is certainly worth to make the effort to learn the language. Unless you are certain that you’ll stay for a short time, you will benefit a lot from understanding German. For those who arrive for their PhD, I would recommend them to envisage a PostDoc position there or in another country before coming back to Chile, to make the most of this experience.",
    "QUESTION_MACARENA7":"7. What would be in your opinion the most relevant considerations to make before coming to study/work in Switzerland?",
    "ANSWER_MACARENA7":"You should be aware that the Chilean Scholarship (Becas Chile) is insufficient for covering the life expenses in Switzerland. Therefore, I would advise to apply to other scholarships or to complement with a teaching assistant income. I would say that “to get in” is harder than in other countries, such as the Netherlands or England, but it is certainly worth it."
}