{
    "TITLE_INTERVIEWS":"Interviews",
    "DESC_INTERVIEW":"Inauguramos nuestra sección de entrevistas a chilenos que hayan trabajado o que estén trabajando como investigadores en Suiza, con la experiencia de una de nuestras fundadoras, la Dra. Macarena García González.",
    "PARAGRAPH_MACARENA":"Macarena es doctora en Antropología Social y Estudios Culturales de la Universidad de Zúrich (Suiza), magíster en estudios culturales de la Universidad de Maastricht (Holanda) y periodista de la Universidad Católica de Chile. Tras titularse de periodista trabajó durante siete años como periodista para el suplemento Artes y Letras de El Mercurio, y escribió, junto a Óscar Contardo, La era ochentera. Tevé, pop y under en el Chile de los ochenta (Santiago, Ediciones B, 2005/Planeta 2015), un libro sobre cultura y sociedad durante la dictadura.",
    "PARAGRAPH_MACARENA2":"Actualmente investiga sobre literatura y medios para la infancia, así como sobre discursos sobre normalidad y diversidad en relación a la infancia. Su tesis doctoral trata sobre libros infantiles que se recomiendan para educar en diversidad cultural y étnica, indagando en historias sobre adopción internacional y de inmigración. Ha trabajado también en narraciones sobre la dictadura y representaciones de emoción y empatía. Además de publicaciones en distintos journals, ha publicado el libro Origin Narratives. The Stories We Tell Children about Immigration and International Adoption (Nueva York, Routledge, 2017.",
    "QUESTION_MACARENA":"1. ¿Qué te trajo a trabajar/estudiar en Suiza?",
    "ANSWER_MACARENA":"Una mezcla de circunstancias familiares y académicas. En 2009, coincidió que gané una Beca Chile para un máster en estudios culturales en Holanda y que a mi marido le ofrecieron un trabajo en Zúrich. Después de acabar el máster, obtuve un contrato de investigación en Holanda que me permitía trabajar desde Suiza; entonces me familiaricé con la escena académica en Zúrich y con el trabajo de Ingrid Tomkowia, que dirige un grupo de estudios en literatura infantil y medios en el departamentos de estudios culturales. Comencé un doctorado bajo su tutoría en 2011, primero gracias a una Beca Chile, y más tarde apoyada por el Fondo de Investigación Suizo, SNF.",
    "QUESTION_MACARENA2":"2. ¿Cómo ha sido/fue tu experiencia trabajando/estudiando en Suiza? ¿Qué cosas destacarías como lo más relevante/importante durante este/ese tiempo?",
    "ANSWER_MACARENA2":"Mi experiencia fue excelente. Destacaría quizá la cantidad de herramientas de apoyo a la formación e investigación, las distintas tradiciones de pensamiento que allí convergen, y la calidad de vida que se tiene en Suiza, particularmente en Zúrich. Con respecto a lo primero, puedo decir que el apoyo institucional a los doctorandos te facilita mucho las cosas: hay apoyo para viajes, compras de libros, y también —a través de postulaciones determinadas— para organizar conferencias, seminarios y encuentros. Sobre la coexistencia de distintas tradiciones de pensamiento me refiero a que era posible tener acceso tanto a la academia anglosajona como a la tradición alemana en estudios culturales, en mi caso. Por último, Zúrich hace la vida muy amable. Es una ciudad pequeña pero con una oferta cultural de primer nivel. Es también una ciudad muy orientada a la naturaleza y se me ha hecho difícil volver a vivir en Santiago después de esa experiencia.",
    "QUESTION_MACARENA3":"3. ¿Crees que tu trabajo puede ser aplicado a resolver alguna problemática en Chile? ¿Cuál sería dicha problemática y de qué manera tu trabajo ayudaría a resolverla?",
    "ANSWER_MACARENA3":"Sí, claro. Hay varios temas que trato y que se relacionan con distintas problemáticas que se vinculan entre sí. Por una parte, la muy escasa atención a la literatura infantil como literatura. Hay énfasis en la importancia de la lectura, pero muy poco trabajo sobre la importancia de la lectura literaria, del derecho a ésta; hay muy poco trabajo crítico sobre las poéticas y propuestas de los textos destinados a los menores. Por otra parte, mi trabajo se vincula a cuestiones de crítica de la representación y diversidad, y se relaciona con cuestiones como la discriminación, las normatividades y las ideas que los adultos proyectamos sobre niños y niñas. Tiene que ver con abrir algunas preguntas ahí.",
    "QUESTION_MACARENA4":"4. ¿Cuáles son tus expectativas en cuanto al desarrollo de tu tema de investigación en Chile?",
    "ANSWER_MACARENA4":"Por una parte me interesa la investigación en literatura infantil desde lo literario, que hasta ahora se ha trabajado muy poco: se solía ver a la literatura infantil como una “subliteratura” y pocos se abocaron a análisis críticos que no fuesen meras taxonomías o recomendaciones. Espero aportar para el desarrollo de ese campo en Chile y estoy ya conectada con investigadores jóvenes que están desarrollando distintas tesis en esa línea en Santiago. Por otra parte, me interesa seguir mi línea de investigación interdisciplinaria entre las humanidades y las ciencias sociales para pensar en las formas en las que se reproduce el poder y los regímenes de inclusión y exclusión. Trabajo eso con un foco en la infancia y las artes, y creo que hay bastante espacio para desarrollar eso en Chile. ",
    "QUESTION_MACARENA5":"5. ¿Cuáles son tus planes de corto plazo, de aquí en adelante, en términos profesionales?",
    "ANSWER_MACARENA5":"Comienzo en octubre un trabajo como investigadora en CEPPE (Centro de Estudios de Políticas y Prácticas en la Educación de la Universidad Católica). A corto plazo, el desafío es entonces aprender y aportar allí: estaré en un programa muy interesante de Justicia Educacional, investigando sobre la cultura del diagnóstico y del riesgo. Me entusiasma muchísimo ese proyecto: me permitirá mantener una dedicación casi exclusiva a la investigación a la vez que ayudar a formar nuevos investigadores. Un lujo.",
    "QUESTION_MACARENA6":"6. ¿Cuál sería tu mensaje/consejo para chilenos que llegan a estudiar/trabajar en Suiza?",
    "ANSWER_MACARENA6":"Desde mi experiencia en Zúrich y la suiza alemana, diría que vale la pena hacer el esfuerzo por aprender el idioma. A menos que tengan muy claro que la estadía es corta, se gana mucho pudiendo entender y hablar alemán. A los que llegan a hacer un doctorado, les recomendaría proyectarse para hacer un postdoctorado allí o en otro país antes de volver a Chile..",
    "QUESTION_MACARENA7":"7. ¿Cuáles crees son los puntos relevantes a considerar antes de venir a estudiar/trabajar a Suiza?",
    "ANSWER_MACARENA7":"Hay que tener claro que la Beca Chile es insuficiente para cubrir el costo de vida en Suiza, por lo que aconsejaría postular también a otras becas y/o complementar el ingreso con docencia. Quizá diría que “entrar” es más difícil que en otros países, como Holanda o Inglaterra, pero que ciertamente vale la pena."
}